Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: This message could mean 2 things: either you did not enable all required APIs (you need 4 APIs to make plugin work properly), or you are limited by key restrictions/API restrictions. Please go to your account, https://console.developers.google.com/, click on "Credentials" (left sade bar) > API Key (your project), then check your Key restrictions (None, Http referrers, Ip adresses, ...) or your API restrictions. You may need to copy-paste, once again, your API KEY on WpGoogle Street View setting page, then Save to make plugin work properly. Please wait a few minutes before you try again.
ar: قد تعني هذه الرسالة شيئين: إما أنك لم تقم بتمكين جميع واجهات برمجة التطبيقات المطلوبة (تحتاج إلى 4 واجهات برمجة تطبيقات لجعل المكون الإضافي يعمل بشكل صحيح) ، أو أنك مقيد بقيود المفاتيح / قيود واجهة برمجة التطبيقات. يُرجى الانتقال إلى حسابك ، https://console.developers.google.com/ ، والنقر على "بيانات الاعتماد" (شريط sade الأيسر)> مفتاح واجهة برمجة التطبيقات (مشروعك) ، ثم تحقق من قيود المفتاح (بلا ، وإحالات Http ، وعناوين IP ، ...) أو قيود API الخاصة بك. قد تحتاج إلى نسخ ولصق ، مرة أخرى ، API KEY في صفحة إعداد WpGoogle Street View ، ثم حفظ لجعل المكون الإضافي يعمل بشكل صحيح. يرجى الانتظار بضع دقائق قبل المحاولة مرة أخرى.
bn_bd: এই বার্তার 2 টি অর্থ হতে পারে: হয় আপনি সমস্ত প্রয়োজনীয় API গুলি সক্ষম করেন নি (প্লাগইনটি সঠিকভাবে কাজ করার জন্য আপনার 4 টি API এর প্রয়োজন হবে) অথবা আপনি কী বাধা / API নিষেধাজ্ঞাগুলির দ্বারা সীমাবদ্ধ। দয়া করে আপনার অ্যাকাউন্টে যান, https://console.developers.google.com/, "শংসাপত্রগুলি" (বাম শেড বার)> API কী (আপনার প্রকল্প) এ ক্লিক করুন, তারপরে আপনার কী সীমাবদ্ধতাগুলি পরীক্ষা করুন (কোনও নয়, এইচটিপিপি রেফারার, আইপি অ্যাড্রেসগুলি , ...) বা আপনার এপিআই সীমাবদ্ধতা। আপনার আবার কপি-পেস্ট করার দরকার হতে পারে, আপনার এপিআই কে পি ডাব্লু গুগল স্ট্রিট ভিউ সেটিংস পৃষ্ঠায়, তারপরে প্লাগইনটি সঠিকভাবে কাজ করতে সংরক্ষণ করুন। আপনি আবার চেষ্টা করার আগে দয়া করে কয়েক মিনিট অপেক্ষা করুন।
de_de: Diese Nachricht kann zwei Dinge bedeuten: Entweder haben Sie nicht alle erforderlichen APIs aktiviert (Sie benötigen 4 APIs, damit das Plugin ordnungsgemäß funktioniert), oder Sie sind durch Schlüsseleinschränkungen / API-Einschränkungen eingeschränkt. Gehen Sie zu Ihrem Konto, https://console.developers.google.com/, klicken Sie auf "Anmeldeinformationen" (linke Sicherheitsleiste)> API-Schlüssel (Ihr Projekt) und überprüfen Sie dann Ihre Schlüsseleinschränkungen (Keine, HTTP-Verweise, IP-Adressen , ...) oder Ihre API-Einschränkungen. Möglicherweise müssen Sie Ihren API-SCHLÜSSEL auf der Einstellungsseite von WpGoogle Street View erneut kopieren und einfügen und dann Speichern, damit das Plugin ordnungsgemäß funktioniert. Bitte warten Sie einige Minuten, bevor Sie es erneut versuchen.
el: Αυτό το μήνυμα μπορεί να σημαίνει 2 πράγματα: είτε δεν ενεργοποιήσατε όλα τα απαιτούμενα API (χρειάζεστε 4 API για να λειτουργήσει σωστά η προσθήκη) ή περιορίζεστε από βασικούς περιορισμούς / περιορισμούς API. Μεταβείτε στον λογαριασμό σας, https://console.developers.google.com/, κάντε κλικ στην επιλογή "Πιστοποιητικά" (αριστερή μπάρα)> Κλειδί API (το έργο σας) και, στη συνέχεια, ελέγξτε τους περιορισμούς κλειδιών (Κανένας, παραπομπές HTTP, διευθύνσεις Ip , ...) ή τους περιορισμούς API σας. Ίσως χρειαστεί να αντιγράψετε-επικολλήσετε, για άλλη μια φορά, το ΚΛΕΙΔΙ API σας στη σελίδα ρύθμισης WpGoogle Street View και, στη συνέχεια, Αποθήκευση για να λειτουργήσει σωστά η προσθήκη. Περιμένετε λίγα λεπτά πριν δοκιμάσετε ξανά.
es_es: Este mensaje podría significar 2 cosas: o no habilitó todas las API requeridas (necesita 4 API para que el complemento funcione correctamente), o está limitado por restricciones clave / restricciones de API. Vaya a su cuenta, https://console.developers.google.com/, haga clic en "Credenciales" (barra izquierda)> Clave API (su proyecto), luego verifique sus restricciones clave (Ninguna, referencias Http, direcciones IP , ...) o las restricciones de su API. Es posible que deba copiar y pegar, una vez más, su CLAVE API en la página de configuración de WpGoogle Street View, luego Guardar para que el complemento funcione correctamente. Espere unos minutos antes de volver a intentarlo.
fr_fr: Ce message peut signifier 2 choses: soit vous n'avez pas activé toutes les API requises (vous avez besoin de 4 API pour que le plugin fonctionne correctement), soit vous êtes limité par des restrictions de clé / restrictions d'API. Rendez-vous sur votre compte, https://console.developers.google.com/, cliquez sur "Identifiants" (barre de gauche)> Clé API (votre projet), puis vérifiez vos restrictions de clé (Aucune, référents HTTP, adresses IP , ...) ou vos restrictions d'API. Vous devrez peut-être copier-coller, une fois de plus, votre clé API sur la page de configuration de WpGoogle Street View, puis enregistrer pour que le plugin fonctionne correctement. Veuillez patienter quelques minutes avant de réessayer.
hi_in: इस संदेश का मतलब 2 चीजें हो सकता है: या तो आपने सभी आवश्यक एपीआई को सक्षम नहीं किया (प्लगइन को ठीक से काम करने के लिए आपको 4 एपीआई की आवश्यकता है), या आप मुख्य प्रतिबंधों/एपीआई प्रतिबंधों से सीमित हैं। कृपया अपने खाते, https://console.developers.google.com/ पर जाएं, "क्रेडेंशियल्स" (बाएं साडे बार)> एपीआई कुंजी (आपका प्रोजेक्ट) पर क्लिक करें, फिर अपने मुख्य प्रतिबंधों की जांच करें (कोई नहीं, एचटीपी रेफरर, आईपी एड्रेस) , ...) या आपके एपीआई प्रतिबंध। आपको WpGoogle स्ट्रीट व्यू सेटिंग पेज पर अपनी API KEY को एक बार फिर कॉपी-पेस्ट करने की आवश्यकता हो सकती है, फिर प्लगइन को ठीक से काम करने के लिए सेव करें। पुन: प्रयास करने से पहले कृपया कुछ मिनट प्रतीक्षा करें।
id_id: Pesan ini bisa berarti 2 hal: Anda tidak mengaktifkan semua API yang diperlukan (Anda memerlukan 4 API agar plugin berfungsi dengan benar), atau Anda dibatasi oleh batasan kunci / batasan API. Silakan buka akun Anda, https://console.developers.google.com/, klik "Credentials" (bilah sade kiri)> Kunci API (proyek Anda), lalu periksa Batasan kunci Anda (Tidak ada, perujuk Http, alamat Ip , ...) atau batasan API Anda. Anda mungkin perlu menyalin-tempel, sekali lagi, KUNCI API Anda di halaman setelan WpGoogle Street View, lalu Simpan agar plugin berfungsi dengan benar. Harap tunggu beberapa menit sebelum Anda mencoba lagi.
it_it: Questo messaggio potrebbe significare 2 cose: o non hai abilitato tutte le API richieste (hai bisogno di 4 API per far funzionare correttamente il plugin), o sei limitato da restrizioni chiave / restrizioni API. Vai al tuo account, https://console.developers.google.com/, fai clic su "Credenziali" (barra di sinistra)> Chiave API (il tuo progetto), quindi controlla le restrizioni della chiave (Nessuna, referrer Http, indirizzi IP , ...) o le tue limitazioni API. Potrebbe essere necessario copiare e incollare, ancora una volta, la tua API KEY nella pagina delle impostazioni di WpGoogle Street View, quindi Salva per far funzionare correttamente il plug-in. Attendi qualche minuto prima di riprovare.
ja: このメッセージは2つのことを意味する可能性があります：必要なすべてのAPIを有効にしなかったか（プラグインを正しく機能させるには4つのAPIが必要です）、またはキー制限/ API制限によって制限されています。アカウントhttps://console.developers.google.com/にアクセスし、[資格情報]（左側のsadeバー）> [APIキー]（プロジェクト）をクリックしてから、キーの制限（なし、HTTPリファラー、IPアドレス）を確認してください。 、...）またはAPIの制限。プラグインを正しく機能させるには、もう一度、WpGoogleストリートビュー設定ページにAPIキーをコピーして貼り付けてから、[保存]する必要があります。数分待ってから再試行してください。
nl_nl: Dit bericht kan 2 dingen betekenen: of je hebt niet alle vereiste API's ingeschakeld (je hebt 4 API's nodig om de plug-in correct te laten werken), of je bent beperkt door sleutelbeperkingen / API-beperkingen. Ga naar uw account, https://console.developers.google.com/, klik op "Inloggegevens" (linker balk)> API-sleutel (uw project) en controleer vervolgens uw Sleutelbeperkingen (Geen, Http-verwijzingen, Ip-adressen , ...) of uw API-beperkingen. Mogelijk moet u uw API KEY nogmaals kopiëren en plakken op de WpGoogle Street View-instellingenpagina en vervolgens Opslaan om de plug-in correct te laten werken. Wacht een paar minuten voordat u het opnieuw probeert.
pl_pl: Ta wiadomość może oznaczać 2 rzeczy: albo nie włączyłeś wszystkich wymaganych interfejsów API (potrzebujesz 4 interfejsów API, aby wtyczka działała poprawnie), albo jesteś ograniczony kluczowymi ograniczeniami / ograniczeniami API. Wejdź na swoje konto, https://console.developers.google.com/, kliknij „Dane logowania” (lewy pasek)> Klucz API (Twój projekt), a następnie sprawdź ograniczenia klucza (brak, strony odsyłające Http, adresy IP , ...) lub ograniczenia interfejsu API. Może być konieczne ponowne skopiowanie i wklejenie klucza API na stronie ustawień WpGoogle Street View, a następnie Zapisz, aby wtyczka działała poprawnie. Poczekaj kilka minut, zanim spróbujesz ponownie.
pt_br: Esta mensagem pode significar 2 coisas: ou você não habilitou todas as APIs necessárias (você precisa de 4 APIs para fazer o plug-in funcionar corretamente) ou você está limitado por restrições de chave / restrições de API. Acesse sua conta, https://console.developers.google.com/, clique em "Credenciais" (barra lateral esquerda)> Chave de API (seu projeto) e verifique suas restrições de chave (nenhuma, referenciadores de Http, endereços de IP , ...) ou suas restrições de API. Pode ser necessário copiar e colar, mais uma vez, sua chave de API na página de configuração do WpGoogle Street View e, em seguida, Salvar para fazer o plug-in funcionar corretamente. Aguarde alguns minutos antes de tentar novamente.
ro_ro: Acest mesaj ar putea însemna 2 lucruri: fie nu ați activat toate API-urile necesare (aveți nevoie de 4 API-uri pentru ca pluginul să funcționeze corect), fie că sunteți limitat de restricții cheie / restricții API. Accesați contul dvs., https://console.developers.google.com/, faceți clic pe „Credentials” (bara de stânga sade)> Cheia API (proiectul dvs.), apoi verificați restricțiile dvs. de cheie (Niciuna, referitori Http, adrese IP , ...) sau restricțiile API. Este posibil să trebuiască să copiați-lipiți, din nou, cheia API pe pagina de setări WpGoogle Street View, apoi Salvați pentru ca pluginul să funcționeze corect. Vă rugăm să așteptați câteva minute înainte de a încerca din nou.
ru_ru: Это сообщение может означать 2 вещи: либо вы не включили все необходимые API (вам нужно 4 API, чтобы плагин работал должным образом), либо вы ограничены ключевыми ограничениями / ограничениями API. Перейдите в свою учетную запись https://console.developers.google.com/, нажмите «Учетные данные» (левая панель sade)> Ключ API (ваш проект), затем проверьте свои ограничения ключа (нет, ссылки HTTP, IP-адреса , ...) или ваши ограничения API. Возможно, вам придется снова скопировать и вставить ваш API KEY на страницу настроек WpGoogle Street View, а затем сохранить, чтобы плагин работал правильно. Подождите несколько минут, прежде чем повторить попытку.
sv_se: Det här meddelandet kan betyda två saker: antingen aktiverade du inte alla nödvändiga API: er (du behöver fyra API: er för att plugin ska fungera ordentligt), eller så är du begränsad av nyckelbegränsningar / API-begränsningar. Gå till ditt konto, https://console.developers.google.com/, klicka på "Inloggningsuppgifter" (vänster sade fält)> API-nyckel (ditt projekt) och kontrollera sedan dina nyckelbegränsningar (Inga, HTTP-hänvisningar, IP-adresser , ...) eller dina API-begränsningar. Du kan behöva kopiera och klistra in igen din API-NYCKEL på inställningssidan för WpGoogle Street View och sedan Spara för att pluginet ska fungera korrekt. Vänta några minuter innan du försöker igen.
th: ข้อความนี้อาจหมายถึง 2 อย่าง: คุณไม่ได้เปิดใช้ API ที่จำเป็นทั้งหมด (คุณต้องมี 4 API เพื่อให้ปลั๊กอินทำงานได้อย่างถูกต้อง) หรือคุณถูก จำกัด ด้วยข้อ จำกัด ที่สำคัญ / ข้อ จำกัด ของ API โปรดไปที่บัญชีของคุณ https://console.developers.google.com/ คลิกที่ "ข้อมูลประจำตัว" (แถบด้านซ้าย)> คีย์ API (โครงการของคุณ) จากนั้นตรวจสอบข้อ จำกัด ของคีย์ของคุณ (ไม่มีผู้อ้างอิง Http, ที่อยู่ Ip , ... ) หรือข้อ จำกัด API ของคุณ คุณอาจต้องคัดลอกและวางอีกครั้งคีย์ API ของคุณในหน้าการตั้งค่า WpGoogle Street View จากนั้นบันทึกเพื่อให้ปลั๊กอินทำงานได้อย่างถูกต้อง โปรดรอสักครู่ก่อนที่คุณจะลองอีกครั้ง
tr_tr: Bu mesaj 2 anlama gelebilir: ya gerekli tüm API'leri etkinleştirmediniz (eklentinin düzgün çalışması için 4 API'ye ihtiyacınız var) ya da anahtar kısıtlamaları / API kısıtlamaları ile sınırlısınız. Lütfen hesabınıza gidin, https://console.developers.google.com/, "Kimlik Bilgileri" (soldaki sade çubuk)> API Anahtarı (projeniz) seçeneğini tıklayın, ardından Anahtar kısıtlamalarınızı (Yok, Http yönlendirenler, IP adresleri) kontrol edin , ...) veya API kısıtlamalarınız. Eklentinin düzgün çalışması için WpGoogle Street View ayar sayfasında API KEY'inizi bir kez daha kopyalayıp yapıştırmanız ve ardından Kaydetmeniz gerekebilir. Tekrar denemeden önce lütfen birkaç dakika bekleyin.

source: Update Item
ar: تحديث العنصر
bn_bd: আইটেম আপডেট করুন
de_de: Element aktualisieren
el: Ενημέρωση στοιχείου
es_es: Actualizar artículo
fr_fr: Mettre à jour l'élément
hi_in: अद्यतन आइटम
id_id: Perbarui Item
it_it: Aggiorna articolo
ja: アイテムの更新
nl_nl: Item bijwerken
pl_pl: Zaktualizuj element
pt_br: Atualizar item
ro_ro: Actualizați articolul
ru_ru: Обновить элемент
sv_se: Uppdatera artikel
th: อัปเดตรายการ
tr_tr: Öğeyi Güncelle

source: Upload Image
ar: تحميل الصور
bn_bd: ছবি আপলাড
de_de: Bild hochladen
el: Μεταφόρτωση εικόνας
es_es: Cargar imagen
fr_fr: Télécharger l'image
hi_in: तस्वीर डालिये
id_id: Unggah Gambar
it_it: Carica immagine
ja: 画像をアップロード
nl_nl: Afbeelding uploaden
pl_pl: Załaduj obrazek
pt_br: Enviar Imagem
ro_ro: Incarca imaginea
ru_ru: Загрузить изображение
sv_se: Ladda upp bild
th: อัปโหลดรูปภาพ
tr_tr: Fotoğraf yükleniyor

source: Upload Marker
ar: تحميل ماركر
bn_bd: মার্কার আপলোড করুন
de_de: Marker hochladen
el: Μεταφόρτωση δείκτη
es_es: Cargar marcador
fr_fr: Importer un marqueur
hi_in: मार्कर अपलोड करें
id_id: Unggah Penanda
it_it: Marker di caricamento
ja: マーカーをアップロード
nl_nl: Upload markering
pl_pl: Prześlij znacznik
pt_br: Marcador de upload
ro_ro: Încărcați Marker
ru_ru: Маркер загрузки
sv_se: Ladda upp markör
th: อัปโหลด Marker
tr_tr: İşaretçi Yükle

source: Uploaded to this item
ar: تم الرفع إلى هذا العنصر
bn_bd: এই আইটেমটিতে আপলোড করা হয়েছে
de_de: Auf diesen Artikel hochgeladen
el: Μεταφορτώθηκε σε αυτό το αντικείμενο
es_es: Subido a este artículo
fr_fr: Importé dans cet élément
hi_in: इस आइटम पर अपलोड किया गया
id_id: Diunggah ke item ini
it_it: Caricato su questo elemento
ja: このアイテムにアップロードされました
nl_nl: Geüpload naar dit item
pl_pl: Przesłane do tego przedmiotu
pt_br: Carregado para este item
ro_ro: Încărcat în acest articol
ru_ru: Загружено к этому элементу
sv_se: Uppladdat till denna artikel
th: อัปโหลดไปยังรายการนี้
tr_tr: Bu öğeye yüklendi

source: Use as featured image
ar: استخدم كصورة مميزة
bn_bd: বৈশিষ্ট্যযুক্ত চিত্র হিসাবে ব্যবহার করুন
de_de: Als vorgestellten Bild verwenden
el: Χρησιμοποιήστε ως επιλεγμένη εικόνα
es_es: Usar como imagen destacada
fr_fr: Utiliser comme image vedette
hi_in: चुनिंदा छवि के रूप में उपयोग करें
id_id: Gunakan sebagai gambar unggulan
it_it: Usa come immagine in primo piano
ja: 注目の画像として使用
nl_nl: Gebruik als uitgelichte afbeelding
pl_pl: Użyj jako wyróżnionego obrazu
pt_br: Use como imagem em destaque
ro_ro: Utilizați ca imagine prezentată
ru_ru: Использовать как избранное изображение
sv_se: Använd som bild
th: ใช้เป็นภาพเด่น
tr_tr: Öne çıkan resim olarak kullan

source: We have integrated, in the "Address (Coordinates)" section of settings page, a tool allowing you to geolocalize you via Google Maps (and Google Autocomplete). Once your location is found, Wp Google Street View will automatically deploys the corresponding address as well as longitude and latitude.
ar: لقد دمجنا ، في قسم "العنوان (الإحداثيات)" بصفحة الإعدادات ، أداة تتيح لك تحديد موقعك الجغرافي عبر خرائط Google (والإكمال التلقائي من Google). بمجرد العثور على موقعك ، ستقوم Wp Google Street View تلقائيًا بنشر العنوان المقابل بالإضافة إلى خط الطول وخط العرض.
bn_bd: সেটিংস পৃষ্ঠার "ঠিকানা (সমন্বয়)" বিভাগে আমরা একীভূত হয়েছি, এমন একটি সরঞ্জাম যা আপনাকে Google মানচিত্রের (এবং গুগল স্বতঃসম্পূর্ণ) এর মাধ্যমে আপনাকে ভূ-স্থানিককরণের অনুমতি দেয়। আপনার অবস্থানটি সন্ধানের পরে, ডাব্লুপি গুগল স্ট্রিট ভিউ স্বয়ংক্রিয়ভাবে সংশ্লিষ্ট ঠিকানাটি দ্রাঘিমাংশ এবং অক্ষাংশের সাথে স্থাপন করবে।
de_de: Wir haben im Abschnitt "Adresse (Koordinaten)" der Einstellungsseite ein Tool integriert, mit dem Sie Sie über Google Maps (und Google Autocomplete) geolokalisieren können. Sobald Ihr Standort gefunden wurde, stellt Wp Google Street View automatisch die entsprechende Adresse sowie den Längen- und Breitengrad bereit.
el: Έχουμε ενσωματώσει, στην ενότητα "Διεύθυνση (Συντεταγμένες)" της σελίδας ρυθμίσεων, ένα εργαλείο που σας επιτρέπει να γεωγραφείτε εσείς μέσω των Χαρτών Google (και της Αυτόματης συμπλήρωσης Google). Μόλις εντοπιστεί η τοποθεσία σας, το Wp Google Street View θα αναπτύξει αυτόματα την αντίστοιχη διεύθυνση καθώς και το μήκος και το πλάτος.
es_es: Hemos integrado, en la sección "Dirección (Coordenadas)" de la página de configuración, una herramienta que le permite geolocalizarlo a través de Google Maps (y Autocompletar de Google). Una vez que se encuentra su ubicación, Wp Google Street View implementará automáticamente la dirección correspondiente, así como la longitud y la latitud.
fr_fr: Nous avons intégré, dans la section "Adresse (Coordonnées)" de la page des paramètres, un outil vous permettant de vous géolocaliser via Google Maps (et Google Autocomplete). Une fois votre position trouvée, Wp Google Street View déploiera automatiquement l'adresse correspondante ainsi que la longitude et la latitude.
hi_in: हमने सेटिंग पृष्ठ के "पता (निर्देशांक)" अनुभाग में एक उपकरण एकीकृत किया है, जो आपको Google मानचित्र (और Google स्वतः पूर्ण) के माध्यम से आपको भू-स्थानीयकृत करने की अनुमति देता है। एक बार आपका स्थान मिल जाने के बाद, Wp Google स्ट्रीट व्यू स्वचालित रूप से संबंधित पते के साथ-साथ देशांतर और अक्षांश को भी तैनात कर देगा।
id_id: Kami telah mengintegrasikan, di bagian "Alamat (Koordinat)" pada halaman pengaturan, alat yang memungkinkan Anda untuk melakukan geolokalisasi melalui Google Maps (dan Google Autocomplete). Setelah lokasi Anda ditemukan, Wp Google Street View akan secara otomatis menyebarkan alamat yang sesuai serta bujur dan lintang.
it_it: Abbiamo integrato, nella sezione "Indirizzo (Coordinate)" della pagina delle impostazioni, uno strumento che ti permette di geolocalizzarti tramite Google Maps (e Google Autocomplete). Una volta trovata la tua posizione, Wp Google Street View distribuirà automaticamente l'indirizzo corrispondente, nonché la longitudine e la latitudine.
ja: 設定ページの[住所（座標）]セクションに、Googleマップ（およびGoogleオートコンプリート）を介して地理的にローカライズできるツールが統合されています。現在地が見つかると、Wp Googleストリートビューは対応する住所と経度、緯度を自動的に展開します。
nl_nl: We hebben in het gedeelte "Adres (coördinaten)" van de instellingenpagina een tool geïntegreerd waarmee u u kunt geolokaliseren via Google Maps (en Google Autocomplete). Zodra uw locatie is gevonden, implementeert Wp Google Street View automatisch het bijbehorende adres, evenals de lengte- en breedtegraad.
pl_pl: W sekcji „Adres (współrzędne)” strony ustawień zintegrowaliśmy narzędzie umożliwiające geolokalizację za pośrednictwem Google Maps (i Google Autocomplete). Po znalezieniu Twojej lokalizacji, Wp Google Street View automatycznie wdroży odpowiedni adres, a także długość i szerokość geograficzną.
pt_br: Integramos, na seção "Endereço (Coordenadas)" da página de configurações, uma ferramenta que permite geograficamente você via Google Maps (e Google Autocomplete). Assim que sua localização for encontrada, o Wp Google Street View implantará automaticamente o endereço correspondente, bem como a longitude e a latitude.
ro_ro: Am integrat, în secțiunea „Adresă (coordonate)” din pagina de setări, un instrument care vă permite să vă geolocalizați prin Google Maps (și completarea automată Google). După găsirea locației dvs., Wp Google Street View va implementa automat adresa corespunzătoare, precum și longitudinea și latitudinea.
ru_ru: Мы интегрировали в раздел «Адрес (координаты)» на странице настроек инструмент, позволяющий определять ваше местоположение с помощью Google Maps (и Google Autocomplete). Как только ваше местоположение будет найдено, Wp Google Street View автоматически развернет соответствующий адрес, а также долготу и широту.
sv_se: Vi har integrerat, i avsnittet "Adress (koordinater)" på inställningssidan, ett verktyg som gör att du kan geolokalisera dig via Google Maps (och Google Autoslutför). När din plats har hittats distribuerar Wp Google Street View automatiskt motsvarande adress samt longitud och latitud.
th: เราได้รวมไว้ในส่วน "ที่อยู่ (พิกัด)" ของหน้าการตั้งค่าซึ่งเป็นเครื่องมือที่ช่วยให้คุณระบุตำแหน่งทางภูมิศาสตร์ของคุณผ่านทาง Google แผนที่ (และการเติมข้อความอัตโนมัติของ Google) เมื่อพบตำแหน่งของคุณแล้ว Wp Google Street View จะปรับใช้ที่อยู่ที่เกี่ยวข้องรวมทั้งลองจิจูดและละติจูดโดยอัตโนมัติ
tr_tr: Ayarlar sayfasının "Adres (Koordinatlar)" bölümüne, sizi Google Haritalar (ve Google Otomatik Tamamlama) aracılığıyla coğrafi konumlandırmanıza olanak tanıyan bir araç entegre ettik. Konumunuz bulunduğunda, Wp Google Street View otomatik olarak ilgili adresin yanı sıra enlem ve boylamı dağıtır.

source: Website Url
ar: رابط الموقع
bn_bd: ওয়েবসাইট URL
de_de: Webadresse
el: Διεύθυνση Ιστοσελίδας
es_es: URL del sitio web
fr_fr: URL de site web
hi_in: वेबसाइट यूआरएल
id_id: Alamat situs web
it_it: URL del sito
ja: ウェブサイトのURL
pl_pl: Adres URL witryny
pt_br: URL do site
ru_ru: URL веб-сайта
sv_se: Webbadress
th: URL ของเว็บไซต์
tr_tr: Web Sitesi URL'si

source: What does it mean: "This API projects is not authorized to use with this API"?
ar: ماذا يعني: "مشاريع واجهة برمجة التطبيقات هذه غير مصرح لها باستخدام واجهة برمجة التطبيقات هذه"؟
bn_bd: এর অর্থ কী: "এই এপিআই প্রকল্পগুলি এই এপিআই দিয়ে ব্যবহার করার অনুমতিপ্রাপ্ত নয়"?
de_de: Was bedeutet das: "Dieses API-Projekt ist nicht zur Verwendung mit dieser API berechtigt"?
el: Τι σημαίνει: "Αυτά τα έργα API δεν επιτρέπεται να χρησιμοποιούν με αυτό το API";
es_es: ¿Qué significa: "Este proyecto de API no está autorizado para su uso con esta API"?
fr_fr: Qu'est-ce que cela signifie: "Ce projet d'API n'est pas autorisé à être utilisé avec cette API"?
hi_in: इसका क्या अर्थ है: "यह एपीआई परियोजना इस एपीआई के साथ उपयोग करने के लिए अधिकृत नहीं है"?
id_id: Apa artinya: "Proyek API ini tidak diizinkan untuk digunakan dengan API ini"?
it_it: Cosa significa: "Questo progetto API non è autorizzato per l'uso con questa API"?
ja: 「このAPIプロジェクトはこのAPIでの使用が許可されていません」とはどういう意味ですか？
nl_nl: Wat betekent het: "Dit API-project is niet geautoriseerd om met deze API te gebruiken"?
pl_pl: Co to znaczy: „Te projekty interfejsu API nie mają uprawnień do używania z tym interfejsem API”?
pt_br: O que significa: "Este projeto de API não está autorizado a usar com esta API"?
ro_ro: Ce înseamnă: „Acest proiect API nu este autorizat să fie utilizat cu acest API”?
ru_ru: Что это означает: «Этот API-проект не авторизован для использования с этим API-интерфейсом»?
sv_se: Vad betyder det: "Detta API-projekt är inte godkänt för användning med detta API"?
th: หมายความว่าอย่างไร: "โครงการ API นี้ไม่ได้รับอนุญาตให้ใช้กับ API นี้"
tr_tr: Bu ne anlama geliyor: "Bu API projelerinin bu API ile kullanım yetkisi yok"?
