Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: Hey %1$s, %2$s Click on Allow & Continue to create highly attractive maps with Wp Google Street View plugin. %2$s Never miss an important update -- opt-in to our security and feature updates notifications. %2$s See you on the other side.
ar: مرحبًا٪ 1 $ s ،٪ 2 $ s انقر فوق "سماح ومتابعة" لإنشاء خرائط جذابة للغاية باستخدام المكون الإضافي Wp Google Street View. ٪ 2 $ s لا تفوت أي تحديث مهم - اشترك في إشعارات تحديثات الأمان والميزات. ٪ 2 $ s أراك على الجانب الآخر.
bn_bd: আরে% 1 $ s,% 2 $ s ডাব্লুপি গুগল স্ট্রিট ভিউ প্লাগইন দিয়ে অত্যন্ত আকর্ষণীয় মানচিত্র তৈরি করতে অনুমতি দিন এবং চালিয়ে যান ক্লিক করুন। % 2 $ s কখনই কোনও গুরুত্বপূর্ণ আপডেট মিস করবেন না - আমাদের সুরক্ষা এবং বৈশিষ্ট্য আপডেটের বিজ্ঞপ্তিগুলি বেছে নিন। % 2 $ s আপনাকে অন্যদিকে দেখা হবে।
de_de: Hey% 1 $ s,% 2 $ s Klicken Sie auf Zulassen und fortfahren, um mit dem Wp Google Street View-Plugin hochattraktive Karten zu erstellen. % 2 $ s Verpassen Sie nie ein wichtiges Update - melden Sie sich für unsere Benachrichtigungen zu Sicherheits- und Funktionsupdates an. % 2 $ s Wir sehen uns auf der anderen Seite.
el: Γεια σας% 1 $ s,% 2 $ s Κάντε κλικ στο Αποδοχή & Συνέχεια για να δημιουργήσετε εξαιρετικά ελκυστικούς χάρτες με την προσθήκη Wp Google Street View. % 2 $ s Μην χάσετε ποτέ μια σημαντική ενημέρωση - επιλέξτε τις ειδοποιήσεις ενημερώσεων ασφαλείας και λειτουργιών. % 2 $ s Θα σας πούμε από την άλλη πλευρά.
es_es: Hola% 1 $ s,% 2 $ s Haz clic en Permitir y continuar para crear mapas muy atractivos con el complemento Wp Google Street View. % 2 $ s No te pierdas nunca una actualización importante: suscríbete a nuestras notificaciones de actualizaciones de seguridad y funciones. % 2 $ s Nos vemos del otro lado.
fr_fr: Salut% 1 $ s,% 2 $ s Cliquez sur Autoriser et continuer pour créer des cartes très attrayantes avec le plugin Wp Google Street View. % 2 $ s Ne manquez jamais une mise à jour importante - inscrivez-vous à nos notifications de mises à jour de sécurité et de fonctionnalités. % 2 $ s Rendez-vous de l'autre côté.
hi_in: अरे %1$s, %2$s Wp Google स्ट्रीट व्यू प्लगइन के साथ अत्यधिक आकर्षक मानचित्र बनाने की अनुमति दें और जारी रखें पर क्लिक करें। %2$s कोई महत्वपूर्ण अपडेट कभी न चूकें -- हमारी सुरक्षा और सुविधा अपडेट सूचनाओं में ऑप्ट-इन करें। %2$s दूसरी तरफ मिलते हैं।
id_id: Hai% 1 $ s,% 2 $ s Klik Izinkan & Lanjutkan untuk membuat peta yang sangat menarik dengan plugin Wp Google Street View. % 2 $ s Jangan pernah melewatkan pembaruan penting - ikut serta dalam pemberitahuan pembaruan keamanan dan fitur kami. % 2 $ s Sampai jumpa di sisi lain.
it_it: Ehi% 1 $ s,% 2 $ s Fai clic su Consenti e continua per creare mappe molto attraenti con il plug-in Wp Google Street View. % 2 $ s Non perdere mai un aggiornamento importante: attiva le nostre notifiche sugli aggiornamenti di sicurezza e funzionalità. % 2 $ s Ci vediamo dall'altra parte.
ja: ちょっと％1 $ s、％2 $ s許可して続行をクリックして、WpGoogleストリートビュープラグインで非常に魅力的な地図を作成します。 ％2 $ s重要な更新を見逃すことはありません-セキュリティと機能の更新通知にオプトインします。 ％2 $ s反対側でお会いしましょう。
nl_nl: Hey% 1 $ s,% 2 $ s Klik op Toestaan en doorgaan om zeer aantrekkelijke kaarten te maken met de Wp Google Street View-plug-in. % 2 $ s Mis nooit meer een belangrijke update - meld u aan voor onze beveiligings- en functie-updates-meldingen. % 2 $ s Tot ziens aan de andere kant.
pl_pl: Hej% 1 $ s,% 2 $ s Kliknij Zezwól i kontynuuj, aby tworzyć bardzo atrakcyjne mapy za pomocą wtyczki Wp Google Street View. % 2 $ s Nigdy nie przegap ważnej aktualizacji - zaakceptuj nasze powiadomienia o aktualizacjach zabezpieczeń i funkcji. % 2 $ s Do zobaczenia po drugiej stronie.
pt_br: Ei,% 1 $ s,% 2 $ s Clique em Permitir e continuar para criar mapas altamente atraentes com o plugin Wp Google Street View. % 2 $ s Nunca perca uma atualização importante - opte por receber nossas notificações de atualizações de segurança e recursos. % 2 $ s Vejo você do outro lado.
ro_ro: Bună,% 1 $ s,% 2 $ s Faceți clic pe Permiteți și continuați pentru a crea hărți extrem de atractive cu pluginul Wp Google Street View. % 2 $ s Nu ratați niciodată o actualizare importantă - înscrieți-vă la notificările noastre de securitate și actualizări de caracteristici. % 2 $ s Ne vedem de cealaltă parte.
ru_ru: Привет,% 1 $ s,% 2 $ s. Нажмите "Разрешить и продолжить", чтобы создавать очень привлекательные карты с помощью подключаемого модуля Wp Google Street View. % 2 $ s Не пропустите важные обновления - подпишитесь на наши уведомления об обновлениях безопасности и функций. % 2 $ s Увидимся на другой стороне.
sv_se: Hej% 1 $ s,% 2 $ s Klicka på Tillåt och fortsätt för att skapa mycket attraktiva kartor med Wp Google Street View-plugin. % 2 $ s Missa aldrig en viktig uppdatering - välj våra meddelanden om säkerhets- och funktionsuppdateringar. % 2 $ s Vi ses på andra sidan.
th: สวัสดี% 1 $ s,% 2 $ s คลิกที่อนุญาตและดำเนินการต่อเพื่อสร้างแผนที่ที่น่าดึงดูดด้วยปลั๊กอิน Wp Google Street View % 2 $ s ไม่พลาดการอัปเดตสำคัญ - เลือกรับการแจ้งเตือนการอัปเดตความปลอดภัยและคุณลักษณะของเรา % 2 $ s แล้วพบกันใหม่
tr_tr: Merhaba% 1 $ s,% 2 $ s Wp Google Street View eklentisi ile oldukça çekici haritalar oluşturmak için İzin Ver ve Devam Et'e tıklayın. % 2 $ s Önemli bir güncellemeyi asla kaçırmayın - güvenlik ve özellik güncellemeleri bildirimlerimize kaydolun. % 2 $ s Diğer tarafta görüşürüz.

source: Homepage OR Select a page >
ar: الصفحة الرئيسية أو حدد صفحة>
bn_bd: হোমপেজ বা একটি পৃষ্ঠা নির্বাচন করুন>
de_de: Homepage ODER Wählen Sie eine Seite>
el: Αρχική σελίδα Ή Επιλέξτε μια σελίδα>
es_es: Página de inicio O seleccione una página>
fr_fr: Page d'accueil OU Sélectionnez une page>
hi_in: मुखपृष्ठ या कोई पृष्ठ चुनें >
id_id: Homepage ATAU Pilih halaman>
it_it: Home page OPPURE Seleziona una pagina>
ja: ホームページまたはページを選択>
nl_nl: Homepage OF Selecteer een pagina>
pl_pl: Strona główna LUB Wybierz stronę>
pt_br: Página inicial OU Selecione uma página>
ro_ro: Pagina principală SAU Selectați o pagină>
ru_ru: Домашняя страница ИЛИ Выберите страницу>
sv_se: Hemsida ELLER Välj en sida>
th: โฮมเพจหรือเลือกเพจ>
tr_tr: Ana Sayfa VEYA Bir sayfa seçin>

source: How can I style the maps?
ar: كيف يمكنني تصميم الخرائط؟
bn_bd: আমি কীভাবে মানচিত্রগুলি স্টাইল করতে পারি?
de_de: Wie kann ich die Karten stylen?
el: Πώς μπορώ να σχεδιάσω τους χάρτες;
es_es: ¿Cómo puedo diseñar los mapas?
fr_fr: Comment puis-je styliser les cartes?
hi_in: मैं नक्शों को कैसे शैलीबद्ध कर सकता हूं?
id_id: Bagaimana cara memberi gaya pada peta?
it_it: Come posso modellare le mappe?
ja: マップのスタイルを設定するにはどうすればよいですか？
nl_nl: Hoe kan ik de kaarten opmaken?
pl_pl: Jak mogę stylizować mapy?
pt_br: Como posso estilizar os mapas?
ro_ro: Cum pot stiliza hărțile?
ru_ru: Как я могу стилизовать карты?
sv_se: Hur kan jag utforma kartorna?
th: ฉันจะจัดรูปแบบแผนที่ได้อย่างไร?
tr_tr: Haritaları nasıl biçimlendirebilirim?

source: How to adjust or modifiy a map (height, width, marker, infobox, ...) once created ?
ar: كيف يمكن تعديل أو تعديل الخريطة (الارتفاع ، العرض ، العلامة ، صندوق المعلومات ، ...) بمجرد إنشائها؟
bn_bd: কীভাবে কোনও মানচিত্র (উচ্চতা, প্রস্থ, চিহ্নিতকারী, ইনফোবক্স, ...) একবার সমন্বিত বা সংশোধন করবেন?
de_de: Wie kann ich eine einmal erstellte Karte (Höhe, Breite, Markierung, Infobox, ...) anpassen oder ändern?
el: Πώς να προσαρμόσετε ή να τροποποιήσετε έναν χάρτη (ύψος, πλάτος, δείκτης, infobox, ...) μόλις δημιουργηθεί;
es_es: ¿Cómo ajustar o modificar un mapa (alto, ancho, marcador, cuadro de información, ...) una vez creado?
fr_fr: Comment ajuster ou modifier une carte (hauteur, largeur, marqueur, infobox, ...) une fois créée?
hi_in: एक बार बनाए गए मानचित्र (ऊंचाई, चौड़ाई, मार्कर, इन्फोबॉक्स, ...) को कैसे समायोजित या संशोधित करें?
id_id: Bagaimana cara menyesuaikan atau memodifikasi peta (tinggi, lebar, marker, infobox, ...) setelah dibuat?
it_it: Come regolare o modificare una mappa (altezza, larghezza, marker, infobox, ...) una volta creata?
ja: 作成したマップ（高さ、幅、マーカー、情報ボックスなど）を調整または変更するにはどうすればよいですか？
nl_nl: Hoe een kaart aanpassen of wijzigen (hoogte, breedte, markering, infobox, ...) nadat deze is aangemaakt?
pl_pl: Jak dostosować lub zmodyfikować mapę (wysokość, szerokość, znacznik, infobox, ...) po utworzeniu?
pt_br: Como ajustar ou modificar um mapa (altura, largura, marcador, infobox, ...) uma vez criado?
ro_ro: Cum se ajustează sau se modifică o hartă (înălțime, lățime, marcaj, infobox, ...) odată creată?
ru_ru: Как настроить или изменить созданную карту (высоту, ширину, маркер, информационное окно и т. Д.)?
sv_se: Hur justerar eller modifierar du en karta (höjd, bredd, markör, infobox, ...) en gång skapad?
th: วิธีการปรับหรือแก้ไขแผนที่ (ความสูงความกว้างเครื่องหมายกล่องข้อความ ... ) เมื่อสร้างขึ้นแล้ว?
tr_tr: Bir harita oluşturulduktan sonra (yükseklik, genişlik, işaretçi, bilgi kutusu, ...) nasıl ayarlanır veya değiştirilir?

source: How to correct or adjust the view on Google Street View ?
ar: كيف تصحح أو تعدل العرض على جوجل ستريت فيو؟
bn_bd: গুগল স্ট্রিট ভিউতে কীভাবে সংশোধন বা সমন্বয় করবেন?
de_de: Wie kann ich die Ansicht in Google Street View korrigieren oder anpassen?
el: Πώς να διορθώσετε ή να προσαρμόσετε την προβολή στο Google Street View;
es_es: ¿Cómo corregir o ajustar la vista en Google Street View?
fr_fr: Comment corriger ou ajuster la vue sur Google Street View?
hi_in: Google स्ट्रीट व्यू पर दृश्य को कैसे सही या समायोजित करें?
id_id: Bagaimana cara memperbaiki atau menyesuaikan tampilan di Google Street View?
it_it: Come correggere o regolare la visualizzazione su Google Street View?
ja: Googleストリートビューのビューを修正または調整するにはどうすればよいですか？
nl_nl: Hoe de weergave op Google Street View corrigeren of aanpassen?
pl_pl: Jak poprawić lub dostosować widok w Google Street View?
pt_br: Como corrigir ou ajustar a visualização no Google Street View?
ro_ro: Cum să corectați sau să ajustați vizualizarea în Google Street View?
ru_ru: Как исправить или настроить вид в Google Street View?
sv_se: Hur korrigerar eller justerar du vyn på Google Street View?
th: จะแก้ไขหรือปรับมุมมองบน Google Street View ได้อย่างไร
tr_tr: Google Street View'da görünüm nasıl düzeltilir veya ayarlanır?

source: How to locate my current position ?
ar: كيف يمكنني تحديد موقعي الحالي؟
bn_bd: আমার বর্তমান অবস্থানটি কীভাবে সনাক্ত করব?
de_de: Wie finde ich meine aktuelle Position?
el: Πώς να εντοπίσω την τρέχουσα θέση μου;
es_es: ¿Cómo ubicar mi puesto actual?
fr_fr: Comment localiser ma position actuelle?
hi_in: मेरी वर्तमान स्थिति का पता कैसे लगाएं?
id_id: Bagaimana cara menemukan posisi saya saat ini?
it_it: Come individuare la mia posizione attuale?
ja: 私の現在の位置を見つける方法は？
nl_nl: Hoe vind ik mijn huidige positie?
pl_pl: Jak znaleźć moją aktualną pozycję?
pt_br: Como localizar minha posição atual?
ro_ro: Cum să îmi găsesc poziția actuală?
ru_ru: Как найти мою текущую позицию?
sv_se: Hur hittar jag min nuvarande position?
th: จะหาตำแหน่งปัจจุบันของฉันได้อย่างไร?
tr_tr: Mevcut konumumu nasıl bulabilirim?

source: How to use Google Street View with Google Maps ?
ar: كيفية استخدام جوجل ستريت فيو مع خرائط جوجل؟
bn_bd: গুগল ম্যাপের সাথে গুগল স্ট্রিট ভিউ কীভাবে ব্যবহার করবেন?
de_de: Wie verwende ich Google Street View mit Google Maps?
el: Πώς να χρησιμοποιήσετε το Google Street View με τους Χάρτες Google;
es_es: ¿Cómo utilizar Google Street View con Google Maps?
fr_fr: Comment utiliser Google Street View avec Google Maps?
hi_in: Google मानचित्र के साथ Google सड़क दृश्य का उपयोग कैसे करें?
id_id: Bagaimana cara menggunakan Google Street View dengan Google Maps?
it_it: Come utilizzare Google Street View con Google Maps?
ja: GoogleマップでGoogleストリートビューを使用するにはどうすればよいですか？
nl_nl: Hoe Google Street View gebruiken met Google Maps?
pl_pl: Jak korzystać z Google Street View z Google Maps?
pt_br: Como usar o Google Street View com o Google Maps?
ro_ro: Cum se folosește Google Street View cu Google Maps?
ru_ru: Как использовать Google Street View с Google Maps?
sv_se: Hur använder jag Google Street View med Google Maps?
th: จะใช้ Google Street View กับ Google Maps ได้อย่างไร?
tr_tr: Google Sokak Görünümü Google Haritalar ile nasıl kullanılır?

source: I have this message: "You must enable Billing on the Google Cloud Project at https://console.cloud.google.com/project/_/billing/enable ... "
ar: لدي هذه الرسالة: "يجب عليك تمكين الفوترة في Google Cloud Project على https://console.cloud.google.com/project/_/billing/enable ..."
bn_bd: আমার এই বার্তাটি রয়েছে: "আপনাকে অবশ্যই https://console.cloud.google.com/project/_/billing/enable এ গুগল ক্লাউড প্রকল্পে বিলিং সক্ষম করতে হবে ..."
de_de: Ich habe folgende Meldung: "Sie müssen die Abrechnung im Google Cloud-Projekt unter https://console.cloud.google.com/project/_/billing/enable ... aktivieren."
el: Έχω αυτό το μήνυμα: "Πρέπει να ενεργοποιήσετε τη Χρέωση στο Google Cloud Project στη διεύθυνση https://console.cloud.google.com/project/_/billing/enable ..."
es_es: Tengo este mensaje: "Debe habilitar la facturación en Google Cloud Project en https://console.cloud.google.com/project/_/billing/enable ..."
fr_fr: J'ai ce message: "Vous devez activer la facturation sur le projet Google Cloud à l'adresse https://console.cloud.google.com/project/_/billing/enable ..."
hi_in: मेरे पास यह संदेश है: "आपको https://console.cloud.google.com/project/_/billing/enable पर Google क्लाउड प्रोजेक्ट पर बिलिंग सक्षम करनी होगी ..."
id_id: Saya mendapat pesan ini: "Anda harus mengaktifkan Penagihan di Proyek Google Cloud di https://console.cloud.google.com/project/_/billing/enable ..."
it_it: Ho questo messaggio: "Devi abilitare la fatturazione sul progetto Google Cloud su https://console.cloud.google.com/project/_/billing/enable ..."
ja: このメッセージがあります：「https://console.cloud.google.com/project/_/billing/enableでGoogle CloudProjectで請求を有効にする必要があります...」
nl_nl: Ik heb het volgende bericht: "U moet facturering inschakelen in het Google Cloud-project op https://console.cloud.google.com/project/_/billing/enable ..."
pl_pl: Mam ten komunikat: „Musisz włączyć rozliczenia w projekcie Google Cloud na https://console.cloud.google.com/project/_/billing/enable ...”
pt_br: Eu tenho esta mensagem: "Você deve ativar o faturamento no projeto Google Cloud em https://console.cloud.google.com/project/_/billing/enable ..."
ro_ro: Am acest mesaj: „Trebuie să activați Facturarea pe Google Cloud Project la https://console.cloud.google.com/project/_/billing/enable ...”
ru_ru: У меня есть сообщение: «Вы должны включить биллинг в Google Cloud Project на странице https://console.cloud.google.com/project/_/billing/enable ...»
sv_se: Jag har detta meddelande: "Du måste aktivera fakturering i Google Cloud Project på https://console.cloud.google.com/project/_/billing/enable ..."
th: ฉันมีข้อความนี้: "คุณต้องเปิดใช้งานการเรียกเก็บเงินในโครงการ Google Cloud ที่ https://console.cloud.google.com/project/_/billing/enable ... "
tr_tr: Şu mesajı alıyorum: "https://console.cloud.google.com/project/_/billing/enable adresinden Google Cloud Projesinde Faturalandırmayı etkinleştirmelisiniz ..."

source: i.e New York City
ar: أي مدينة نيويورك
bn_bd: অর্থাৎ নিউ ইয়র্ক সিটি
de_de: d.h. New York City
el: δηλ. Νέα Υόρκη
es_es: es decir, la ciudad de Nueva York
fr_fr: c'est-à-dire la ville de New York
hi_in: यानी न्यूयॉर्क शहर
id_id: yaitu Kota New York
it_it: cioè New York City
ja: つまり、ニューヨーク市
nl_nl: d.w.z. New York City
pl_pl: czyli Nowy Jork
pt_br: ou seja, cidade de Nova York
ro_ro: adică New York City
ru_ru: т.е. Нью-Йорк
sv_se: New York City
th: เช่นนิวยอร์กซิตี้
tr_tr: yani New York Şehri

source: If using Google Street View only, make to to correct or adjust the view displayed (Zoom in/out, Point of View), then SAVE.
ar: إذا كنت تستخدم Google Street View فقط ، فاحرص على تصحيح أو ضبط العرض المعروض (تكبير / تصغير ، وجهة نظر) ، ثم حفظ.
bn_bd: যদি কেবল গুগল স্ট্রিট ভিউ ব্যবহার করে থাকেন তবে প্রদর্শিত ভিউটি সংশোধন বা সামঞ্জস্য করার চেষ্টা করুন (জুম ইন / আউট, পয়েন্ট অফ ভিউ), তারপরে সংরক্ষণ করুন।
de_de: Wenn Sie nur Google Street View verwenden, korrigieren oder passen Sie die angezeigte Ansicht an (Vergrößern / Verkleinern, Blickwinkel) und dann SPEICHERN.
el: Εάν χρησιμοποιείτε μόνο το Google Street View, πραγματοποιήστε διόρθωση ή προσαρμογή της προβολής που εμφανίζεται (Μεγέθυνση / σμίκρυνση, Σημείο προβολής) και, στη συνέχεια, ΑΠΟΘΗΚΕΥΣΗ
es_es: Si solo usa Google Street View, haga para corregir o ajustar la vista que se muestra (Acercar / alejar, Punto de vista), luego GUARDAR.
fr_fr: Si vous utilisez uniquement Google Street View, utilisez pour corriger ou ajuster la vue affichée (Zoom avant / arrière, Point de vue), puis ENREGISTRER.
hi_in: यदि केवल Google सड़क दृश्य का उपयोग कर रहे हैं, तो प्रदर्शित दृश्य को सही करने या समायोजित करने के लिए बनाएं (ज़ूम इन/आउट, पॉइंट ऑफ़ व्यू), फिर सहेजें।
id_id: Jika hanya menggunakan Google Street View, perbaiki atau sesuaikan tampilan yang ditampilkan (Zoom in / out, Point of View), lalu SIMPAN.
it_it: Se si utilizza solo Google Street View, fare clic su per correggere o regolare la visualizzazione visualizzata (Zoom avanti / indietro, Punto di vista), quindi SALVA.
ja: Googleストリートビューのみを使用している場合は、表示されるビュー（ズームイン/ズームアウト、視点）を修正または調整してから、保存します。
nl_nl: Als u alleen Google Street View gebruikt, moet u de weergegeven weergave corrigeren of aanpassen (In- / uitzoomen, Gezichtspunt) en vervolgens OPSLAAN.
pl_pl: Jeśli korzystasz tylko z Google Street View, wykonaj, aby poprawić lub dostosować wyświetlany widok (powiększanie / pomniejszanie, punkt widoku), a następnie ZAPISZ.
pt_br: Se estiver usando apenas o Google Street View, selecione para corrigir ou ajustar a visualização exibida (Zoom in / out, Point of View) e depois SALVAR.
ro_ro: Dacă utilizați numai Google Street View, efectuați pentru a corecta sau regla vizualizarea afișată (Zoom in / out, Point of View), apoi SALVAȚI.
ru_ru: Если вы используете только Google Street View, исправьте или отрегулируйте отображаемый вид (Увеличение / уменьшение, Точка обзора), затем СОХРАНИТЬ.
sv_se: Om du bara använder Google Street View, gör du för att korrigera eller justera den visade visningen (Zooma in / ut, synvinkel) och spara sedan.
th: หากใช้ Google Street View เท่านั้นให้ทำการแก้ไขหรือปรับมุมมองที่แสดง (ซูมเข้า / ออก, มุมมอง) จากนั้นบันทึก
tr_tr: Yalnızca Google Street View kullanılıyorsa, görüntülenen görünümü düzeltin veya ayarlayın (Yakınlaştır / Uzaklaştır, Bakış Açısı), ardından KAYDET.

source: include http:// or https://
ar: تتضمن http: // أو https: //
bn_bd: http: // বা https: // অন্তর্ভুক্ত করুন
de_de: Fügen Sie http: // oder https: // hinzu
el: συμπεριλάβετε http: // ή https: //
es_es: incluir http: // o https: //
fr_fr: inclure http: // ou https: //
hi_in: http:// या https:// शामिल करें
id_id: sertakan http: // atau https: //
it_it: includi http: // o https: //
ja: http：//またはhttps：//を含める
nl_nl: omvatten http: // of https: //
pl_pl: dołącz http: // lub https: //
pt_br: inclua http: // ou https: //
ro_ro: includeți http: // sau https: //
ru_ru: включить http: // или https: //
sv_se: inkludera http: // eller https: //
th: รวม http: // หรือ https: //
tr_tr: http: // veya https: // ekleyin

source: Info Box Open by Default
ar: فتح مربع المعلومات افتراضيًا
bn_bd: ইনফো বক্স ডিফল্ট দ্বারা খোলা
de_de: Infobox Standardmäßig geöffnet
el: Το πλαίσιο πληροφοριών ανοίγει από προεπιλογή
es_es: Cuadro de información abierto de forma predeterminada
fr_fr: Boîte d'informations ouverte par défaut
hi_in: जानकारी बॉक्स डिफ़ॉल्ट रूप से खुला
id_id: Kotak Info Terbuka secara Default
it_it: Casella informazioni aperta per impostazione predefinita
ja: デフォルトで開く情報ボックス
nl_nl: Info Box Standaard geopend
pl_pl: Okno informacyjne Otwórz domyślnie
pt_br: Caixa de informações aberta por padrão
ro_ro: Caseta de informații Deschisă implicit
ru_ru: Информационное окно открыто по умолчанию
sv_se: Info-rutan är öppen som standard
th: กล่องข้อมูลเปิดตามค่าเริ่มต้น
tr_tr: Varsayılan Olarak Açık Bilgi Kutusu

source: Info Box Open Method?
ar: طريقة فتح مربع المعلومات؟
bn_bd: তথ্য বক্স ওপেন পদ্ধতি?
de_de: Info Box Open Methode?
el: Άνοιγμα μεθόδου πλαισίου πληροφοριών;
es_es: ¿Método abierto del cuadro de información?
fr_fr: Méthode ouverte de la boîte d'information?
hi_in: जानकारी बॉक्स ओपन विधि?
id_id: Metode Buka Kotak Info?
it_it: Metodo aperto casella informazioni?
ja: 情報ボックスを開く方法？
nl_nl: Info Box Open Methode?
pl_pl: Metoda otwierania okna informacyjnego?
pt_br: Método aberto da caixa de informações?
ro_ro: Metodă Deschidere Casetă Informații?
ru_ru: Информационное окно Открыть метод?
sv_se: Info-rutans öppna metod?
th: วิธีการเปิดกล่องข้อมูล?
tr_tr: Bilgi Kutusu Açma Yöntemi?

source: Insert into item
ar: تضاف في البند
bn_bd: আইটেম .োকান
de_de: In Artikel einfügen
el: Εισαγωγή στο αντικείμενο
es_es: Insertar en el artículo
fr_fr: Insérer dans l'élément
hi_in: आइटम में डालें
id_id: Masukkan ke dalam item
it_it: Inserisci nell'oggetto
ja: アイテムに挿入
nl_nl: In item invoegen
pl_pl: Wstaw do elementu
pt_br: Inserir no item
ro_ro: Introduceți în element
ru_ru: Вставить в элемент
sv_se: Infoga i objektet
th: แทรกลงในรายการ
tr_tr: Öğeye ekle
