Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: Please add post ID to see WP Google Street View
ar: يرجى إضافة معرف آخر لمشاهدة WP Google Street View
bn_bd: ডাব্লুপি গুগল স্ট্রিট ভিউ দেখতে পোস্ট আইডি যুক্ত করুন
de_de: Bitte fügen Sie die Post-ID hinzu, um WP Google Street View anzuzeigen
el: Προσθέστε αναγνωριστικό ανάρτησης για να δείτε το WP Google Street View
es_es: Agregue la ID de la publicación para ver WP Google Street View
fr_fr: Veuillez ajouter un identifiant de publication pour voir WP Google Street View
hi_in: WP Google स्ट्रीट व्यू देखने के लिए कृपया पोस्ट आईडी जोड़ें
id_id: Silakan tambahkan ID posting untuk melihat WP Google Street View
it_it: Aggiungi l'ID del post per vedere WP Google Street View
ja: WP Googleストリートビューを表示するには、投稿IDを追加してください
nl_nl: Voeg een bericht-ID toe om WP Google Street View te zien
pl_pl: Dodaj identyfikator posta, aby zobaczyć WP Google Street View
pt_br: Adicione o ID da postagem para ver o WP Google Street View
ro_ro: Vă rugăm să adăugați ID-ul postării pentru a vedea WP Google Street View
ru_ru: Пожалуйста, добавьте идентификатор сообщения, чтобы увидеть WP Google Street View
sv_se: Lägg till inläggs-ID för att se WP Google Street View
th: โปรดเพิ่มรหัสโพสต์เพื่อดู WP Google Street View
tr_tr: WP Google Sokak Görünümü'nü görmek için lütfen posta kimliği ekleyin

source: Please check <a href="%s">HERE</a> to learn how to create a Google Maps API, it takes 2 min. MAX
ar: يرجى التحقق من <a href="%s">هنا</a> لمعرفة كيفية إنشاء API لخرائط Google ، يستغرق الأمر دقيقتين. الأعلى
bn_bd: গুগল ম্যাপস এপিআই কীভাবে তৈরি করতে হয় তা জানতে দয়া করে <a href="%s">এখানে দেখুন it</a> ম্যাক্স
de_de: Bitte überprüfen Sie <a href="%s">HIER</a> , wie Sie eine Google Maps-API erstellen. Dies dauert 2 Minuten. MAX
el: Ελέγξτε <a href="%s">ΕΔΩ</a> για να μάθετε πώς να δημιουργήσετε ένα API Χαρτών Google, χρειάζονται 2 λεπτά. ΜΕΓΙΣΤΗ
es_es: Consulte <a href="%s">AQUÍ</a> para aprender cómo crear una API de Google Maps, se necesitan 2 minutos. MAX
fr_fr: Veuillez vérifier <a href="%s">ICI</a> pour savoir comment créer une API Google Maps, cela prend 2 min. MAX
hi_in: Google मानचित्र API बनाने का तरीका जानने के लिए कृपया <a href="%s">यहां देखें, इसमें 2 मिनट लगते हैं।</a> मैक्स
id_id: Silakan cek <a href="%s">DI SINI</a> untuk mempelajari cara membuat Google Maps API, dibutuhkan 2 menit. MAKS
it_it: Si prega di controllare <a href="%s">QUI</a> per imparare a creare un&#39;API di Google Maps, ci vogliono 2 minuti. MAX
ja: Google Maps APIの作成方法については、<a href="%s">こちら</a>を確認してください。所要時間は2分です。 MAX
nl_nl: Kijk <a href="%s">HIER</a> voor meer informatie over het maken van een Google Maps API, dit duurt 2 minuten. MAX
pl_pl: Sprawdź <a href="%s">TUTAJ,</a> aby dowiedzieć się, jak stworzyć Google Maps API, zajmie to 2 minuty. MAX
pt_br: Verifique <a href="%s">AQUI</a> para saber como criar uma API do Google Maps, leva 2 minutos. MAX
ro_ro: Vă rugăm să verificați <a href="%s">AICI</a> pentru a afla cum să creați un API Google Maps, durează 2 minute. MAX
ru_ru: Пожалуйста, проверьте <a href="%s">ЗДЕСЬ,</a> чтобы узнать, как создать Google Maps API, это займет 2 минуты. МАКСИМУМ
sv_se: Kontrollera <a href="%s">HÄR för</a> att lära dig hur du skapar ett Google Maps API, det tar 2 minuter. MAX
th: โปรดตรวจสอบที่ <a href="%s">นี่</a> เพื่อเรียนรู้วิธีสร้าง Google Maps API โดยใช้เวลา 2 นาที MAX
tr_tr: Google Haritalar API&#39;sinin nasıl oluşturulacağını öğrenmek için lütfen <a href="%s">BURAYA bakın, 2 dakika sürer.</a> MAX

source: Please upload a marker to media library and paste a direct link here. Recommended Size: 72x72 pixels
ar: الرجاء تحميل علامة إلى مكتبة الوسائط ولصق رابط مباشر هنا. الحجم الموصى به: 72 × 72 بكسل
bn_bd: মিডিয়া লাইব্রেরিতে একটি চিহ্নিতকারী আপলোড করুন এবং একটি সরাসরি লিঙ্ক এখানে পেস্ট করুন। প্রস্তাবিত আকার: 72x72 পিক্সেল
de_de: Bitte laden Sie einen Marker in die Medienbibliothek hoch und fügen Sie hier einen direkten Link ein. Empfohlene Größe: 72x72 Pixel
el: Ανεβάστε έναν δείκτη στη βιβλιοθήκη πολυμέσων και επικολλήστε έναν άμεσο σύνδεσμο εδώ. Συνιστώμενο μέγεθος: 72x72 pixel
es_es: Sube un marcador a la biblioteca de medios y pega un enlace directo aquí. Tamaño recomendado: 72x72 píxeles
fr_fr: Veuillez télécharger un marqueur dans la médiathèque et coller un lien direct ici. Taille recommandée: 72x72 pixels
hi_in: कृपया मीडिया लाइब्रेरी में एक मार्कर अपलोड करें और यहां एक सीधा लिंक पेस्ट करें। अनुशंसित आकार: 72x72 पिक्सेल
id_id: Harap unggah penanda ke perpustakaan media dan tempel tautan langsung di sini. Ukuran yang Disarankan: 72x72 piksel
it_it: Carica un marker nella libreria multimediale e incolla un link diretto qui. Dimensioni consigliate: 72x72 pixel
ja: メディアライブラリにマーカーをアップロードし、ここに直接リンクを貼り付けてください。推奨サイズ：72x72ピクセル
nl_nl: Upload een marker naar de mediabibliotheek en plak hier een directe link. Aanbevolen grootte: 72x72 pixels
pl_pl: Prześlij znacznik do biblioteki multimediów i wklej tutaj bezpośredni link. Zalecany rozmiar: 72 x 72 piksele
pt_br: Faça upload de um marcador para a biblioteca de mídia e cole um link direto aqui. Tamanho recomendado: 72 x 72 pixels
ro_ro: Vă rugăm să încărcați un marker în biblioteca media și să inserați un link direct aici. Dimensiune recomandată: 72x72 pixeli
ru_ru: Загрузите маркер в медиа-библиотеку и вставьте сюда прямую ссылку. Рекомендуемый размер: 72x72 пикселей.
sv_se: Ladda upp en markör till mediebiblioteket och klistra in en direktlänk här. Rekommenderad storlek: 72x72 pixlar
th: โปรดอัปโหลดเครื่องหมายไปยังไลบรารีสื่อและวางลิงก์โดยตรงที่นี่ ขนาดที่แนะนำ: 72x72 พิกเซล
tr_tr: Lütfen medya kitaplığına bir işaretçi yükleyin ve buraya doğrudan bir bağlantı yapıştırın. Önerilen Boyut: 72x72 piksel

# Post Type General Name
source: WP Google Street View
ar: الفسفور الابيض جوجل ستريت فيو
bn_bd: ডাব্লুপি গুগল স্ট্রিট ভিউ
hi_in: WP गूगल स्ट्रीट व्यू
ja: WPGoogleストリートビュー
tr_tr: WP Google Sokak Görünümü

# Post Type Singular Name
source: WP Google Street View
ar: الفسفور الابيض جوجل ستريت فيو
bn_bd: ডাব্লুপি গুগল স্ট্রিট ভিউ
hi_in: WP गूगल स्ट्रीट व्यू
ja: WPGoogleストリートビュー
tr_tr: WP Google Sokak Görünümü

source: Postal Code
ar: رمز بريدي
bn_bd: পোস্ট অফিসের নাম্বার
de_de: Postleitzahl
el: Ταχυδρομικός Κώδικας
es_es: Código postal
fr_fr: code postal
hi_in: डाक कोड
id_id: Kode Pos
it_it: codice postale
ja: 郵便番号
nl_nl: Postcode
pl_pl: kod pocztowy
pt_br: Código postal
ro_ro: cod postal
ru_ru: Почтовый индекс
sv_se: postnummer
th: รหัสไปรษณีย์
tr_tr: posta kodu

source: Price Range
ar: نطاق السعر
bn_bd: মূল্য পরিসীমা
de_de: Preisklasse
el: Εύρος τιμών
es_es: Rango de precios
fr_fr: Échelle des prix
hi_in: मूल्य सीमा
id_id: Kisaran harga
it_it: Fascia di prezzo
ja: 価格帯
nl_nl: Prijsbereik
pl_pl: Przedział cenowy
pt_br: Faixa de preço
ro_ro: Gama de prețuri
ru_ru: Ценовой диапазон
sv_se: Prisklass
th: ช่วงราคา
tr_tr: Fiyat aralığı

source: Refer to map setting page to identify your latitude / longitude
ar: ارجع إلى صفحة إعداد الخريطة لتحديد خط العرض / خط الطول
bn_bd: আপনার অক্ষাংশ / দ্রাঘিমাংশ সনাক্ত করতে মানচিত্র সেটিং পৃষ্ঠাটি দেখুন
de_de: Auf der Seite mit den Karteneinstellungen finden Sie Informationen zu Ihrem Längen- und Breitengrad
el: Ανατρέξτε στη σελίδα ρύθμισης χάρτη για να προσδιορίσετε το γεωγραφικό πλάτος / μήκος σας
es_es: Consulte la página de configuración del mapa para identificar su latitud / longitud
fr_fr: Reportez-vous à la page de configuration de la carte pour identifier votre latitude / longitude
hi_in: अपने अक्षांश / देशांतर की पहचान करने के लिए मानचित्र सेटिंग पृष्ठ देखें
id_id: Lihat halaman pengaturan peta untuk mengidentifikasi lintang / bujur Anda
it_it: Fare riferimento alla pagina delle impostazioni della mappa per identificare la propria latitudine / longitudine
ja: 緯度/経度を特定するには、地図設定ページを参照してください
nl_nl: Raadpleeg de pagina met kaartinstellingen om uw lengte- / breedtegraad te bepalen
pl_pl: Skorzystaj ze strony ustawień mapy, aby określić swoją szerokość / długość geograficzną
pt_br: Consulte a página de configuração do mapa para identificar sua latitude / longitude
ro_ro: Consultați pagina de setare a hărții pentru a vă identifica latitudinea / longitudinea
ru_ru: Обратитесь к странице настроек карты, чтобы определить вашу широту / долготу.
sv_se: Se kartinställningssidan för att identifiera din latitud / longitud
th: ดูหน้าการตั้งค่าแผนที่เพื่อระบุละติจูด / ลองจิจูดของคุณ
tr_tr: Enlem / boylamınızı belirlemek için harita ayarı sayfasına bakın

source: Region
ar: منطقة
bn_bd: অঞ্চল
el: Περιοχή
es_es: Región
fr_fr: Région
hi_in: क्षेत्र
id_id: Wilayah
it_it: Regione
ja: 領域
nl_nl: Regio
pt_br: Região
ro_ro: Regiune
ru_ru: Область, край
sv_se: Område
th: ภูมิภาค
tr_tr: Bölge

source: Remove featured image
ar: إزالة الصورة المميزة
bn_bd: বৈশিষ্ট্যযুক্ত চিত্রটি সরান
de_de: Entfernen Sie das vorgestellte Bild
el: Αφαιρέστε την επιλεγμένη εικόνα
es_es: Eliminar imagen destacada
fr_fr: Supprimer l'image sélectionnée
hi_in: चुनिंदा छवि हटाएं
id_id: Hapus gambar unggulan
it_it: Rimuovi l'immagine in primo piano
ja: 注目の画像を削除する
nl_nl: Uitgelichte afbeelding verwijderen
pl_pl: Usuń wyróżniony obraz
pt_br: Remover imagem em destaque
ro_ro: Eliminați imaginea prezentată
ru_ru: Удалить избранное изображение
sv_se: Ta bort den utvalda bilden
th: ลบภาพเด่น
tr_tr: Öne çıkan görseli kaldır

source: Remove Settings
ar: إزالة إعدادات
bn_bd: সেটিংস মুছে ফেলুন
de_de: Einstellungen entfernen
el: Διαγραφή ρυθμίσεων
es_es: Quitar la configuración
fr_fr: Supprimer les paramètres
hi_in: सेटिंग निकालें
id_id: Hapus Pengaturan
it_it: Rimuovere le impostazioni
ja: 設定を削除
nl_nl: Instellingen verwijderen
pl_pl: Usuń ustawienia
pt_br: Remover configurações
ro_ro: Eliminați setările
ru_ru: Удалить настройки
sv_se: Ta bort inställningar
th: ลบการตั้งค่า
tr_tr: Ayarları Kaldır

source: Save Changes
ar: حفظ التغييرات
bn_bd: পরিবর্তনগুলোর সংরক্ষন
de_de: Änderungen speichern
el: Αποθήκευσε τις αλλαγές
es_es: Guardar cambios
fr_fr: Sauvegarder les modifications
hi_in: परिवर्तनों को सुरक्षित करें
id_id: Simpan perubahan
it_it: Salvare le modifiche
ja: 変更内容を保存
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
pt_br: Salvar alterações
ro_ro: Salvează modificările
ru_ru: Сохранить изменения
sv_se: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
tr_tr: Değişiklikleri Kaydet

source: Schema is a foundation for markup data that allows search engines to better understand location-based structured information like addresses, dates of events, phone numbers, and other information.
ar: المخطط هو أساس لبيانات الترميز التي تسمح لمحركات البحث بفهم المعلومات المنظمة المستندة إلى الموقع بشكل أفضل مثل العناوين وتواريخ الأحداث وأرقام الهواتف وغيرها من المعلومات.
bn_bd: স্কিমা মার্কআপ ডেটার জন্য একটি ভিত্তি যা অনুসন্ধান ইঞ্জিনগুলিকে অবস্থান-ভিত্তিক কাঠামোগত তথ্য যেমন ঠিকানা, ইভেন্টের তারিখ, ফোন নম্বর এবং অন্যান্য তথ্যকে আরও ভালভাবে বুঝতে দেয়।
de_de: Das Schema ist eine Grundlage für Markup-Daten, mit denen Suchmaschinen ortsbezogene strukturierte Informationen wie Adressen, Ereignisdaten, Telefonnummern und andere Informationen besser verstehen können.
el: Το σχήμα είναι ένα θεμέλιο για δεδομένα σήμανσης που επιτρέπει στις μηχανές αναζήτησης να κατανοήσουν καλύτερα δομημένες πληροφορίες βάσει τοποθεσίας, όπως διευθύνσεις, ημερομηνίες συμβάντων, αριθμούς τηλεφώνου και άλλες πληροφορίες.
es_es: Schema es una base para los datos de marcado que permite a los motores de búsqueda comprender mejor la información estructurada basada en la ubicación, como direcciones, fechas de eventos, números de teléfono y otra información.
fr_fr: Le schéma est une base pour les données de balisage qui permet aux moteurs de recherche de mieux comprendre les informations structurées basées sur l'emplacement, telles que les adresses, les dates d'événements, les numéros de téléphone et d'autres informations.
hi_in: स्कीमा मार्कअप डेटा के लिए एक आधार है जो खोज इंजनों को स्थान-आधारित संरचित जानकारी जैसे पते, घटनाओं की तारीख, फोन नंबर और अन्य जानकारी को बेहतर ढंग से समझने की अनुमति देता है।
id_id: Skema adalah fondasi untuk data markup yang memungkinkan mesin telusur untuk lebih memahami informasi terstruktur berbasis lokasi seperti alamat, tanggal acara, nomor telepon, dan informasi lainnya.
it_it: Lo schema è una base per i dati di markup che consente ai motori di ricerca di comprendere meglio le informazioni strutturate basate sulla posizione come indirizzi, date di eventi, numeri di telefono e altre informazioni.
ja: スキーマは、検索エンジンが住所、イベントの日付、電話番号、その他の情報などの場所ベースの構造化情報をよりよく理解できるようにするマークアップデータの基盤です。
nl_nl: Schema is een basis voor opmaakgegevens waarmee zoekmachines locatiegebaseerde gestructureerde informatie zoals adressen, datums van gebeurtenissen, telefoonnummers en andere informatie beter kunnen begrijpen.
pl_pl: Schemat to podstawa danych znaczników, która umożliwia wyszukiwarkom lepsze zrozumienie ustrukturyzowanych informacji opartych na lokalizacji, takich jak adresy, daty wydarzeń, numery telefonów i inne informacje.
pt_br: O esquema é uma base para dados de marcação que permite que os mecanismos de pesquisa entendam melhor as informações estruturadas com base na localização, como endereços, datas de eventos, números de telefone e outras informações.
ro_ro: Schema este o bază pentru datele de marcare care permit motoarelor de căutare să înțeleagă mai bine informațiile structurate bazate pe locație, cum ar fi adresele, datele evenimentelor, numerele de telefon și alte informații.
ru_ru: Схема - это основа для данных разметки, которая позволяет поисковым системам лучше понимать структурированную информацию на основе местоположения, такую как адреса, даты событий, номера телефонов и другую информацию.
sv_se: Schema är en grund för markeringsdata som gör det möjligt för sökmotorer att bättre förstå platsbaserad strukturerad information som adresser, datum för händelser, telefonnummer och annan information.
th: Schema เป็นพื้นฐานสำหรับข้อมูลมาร์กอัปที่ช่วยให้เครื่องมือค้นหาเข้าใจข้อมูลที่มีโครงสร้างตามสถานที่ตั้งได้ดีขึ้นเช่นที่อยู่วันที่ของเหตุการณ์หมายเลขโทรศัพท์และข้อมูลอื่น ๆ
tr_tr: Şema, arama motorlarının adresler, etkinlik tarihleri, telefon numaraları ve diğer bilgiler gibi konuma dayalı yapılandırılmış bilgileri daha iyi anlamasına olanak tanıyan işaretleme verilerinin temelidir.

source: Select Google Street View / Map
ar: حدد جوجل ستريت فيو / خريطة
bn_bd: গুগল স্ট্রিট ভিউ / মানচিত্র নির্বাচন করুন
de_de: Wählen Sie Google Street View / Map
el: Επιλέξτε Google Street View / Map
es_es: Seleccione Google Street View / Map
fr_fr: Sélectionnez Google Street View / Map
hi_in: Google सड़क दृश्य / मानचित्र चुनें
id_id: Pilih Google Street View / Peta
it_it: Seleziona Google Street View / Mappa
ja: Googleストリートビュー/地図を選択します
nl_nl: Selecteer Google Street View / Map
pl_pl: Wybierz Google Street View / Map
pt_br: Selecione Google Street View / Mapa
ro_ro: Selectați Google Street View / Map
ru_ru: Выберите Google Street View / Map
sv_se: Välj Google Street View / Map
th: เลือก Google Street View / แผนที่
tr_tr: Google Street View / Map seçin

source: Select the type of MAP you want to create (Google Street View OR Google Street view + Google Map OR Google Maps)
ar: حدد نوع الخريطة التي تريد إنشاءها (Google Street View أو Google Street view + Google Map أو Google Maps)
bn_bd: আপনি যে ধরণের এমএপি তৈরি করতে চান তা নির্বাচন করুন (গুগল স্ট্রিট ভিউ বা গুগল স্ট্রিট ভিউ + গুগল ম্যাপ বা গুগল ম্যাপ)
de_de: Wählen Sie den MAP-Typ aus, den Sie erstellen möchten (Google Street View ODER Google Street View + Google Map ODER Google Maps).
el: Επιλέξτε τον τύπο του χάρτη που θέλετε να δημιουργήσετε (Google Street View Ή Google Street view + Google Map Ή Google Maps)
es_es: Seleccione el tipo de MAPA que desea crear (Google Street View O Google Street view + Google Map O Google Maps)
fr_fr: Sélectionnez le type de CARTE que vous souhaitez créer (Google Street View OU Google Street view + Google Map OU Google Maps)
hi_in: आप जिस प्रकार का MAP बनाना चाहते हैं उसे चुनें (Google सड़क दृश्य या Google सड़क दृश्य + Google मानचित्र या Google मानचित्र)
id_id: Pilih jenis MAP yang ingin Anda buat (Google Street View ATAU Google Street view + Google Map ATAU Google Maps)
it_it: Seleziona il tipo di MAPPA che desideri creare (Google Street View O Google Street View + Google Map O Google Maps)
ja: 作成するMAPの種類を選択します（GoogleストリートビューまたはGoogleストリートビュー+ GoogleマップまたはGoogleマップ）
nl_nl: Selecteer het type KAART dat u wilt maken (Google Street View OF Google Streetview + Google Map OF Google Maps)
pl_pl: Wybierz typ mapy, którą chcesz utworzyć (Google Street View LUB Google Street View + Google Map LUB Google Maps)
pt_br: Selecione o tipo de MAP que deseja criar (Google Street View OU Google Street view + Google Map OU Google Maps)
ro_ro: Selectați tipul de MAP pe care doriți să îl creați (Google Street View SAU Google Street view + Google Map SAU Google Maps)
ru_ru: Выберите тип карты, которую вы хотите создать (Google Street View ИЛИ Google Street View + Google Map ИЛИ Карты Google)
sv_se: Välj vilken typ av MAP du vill skapa (Google Street View ELLER Google Street view + Google Map ELLER Google Maps)
th: เลือกประเภทของแผนที่ที่คุณต้องการสร้าง (Google Street View หรือ Google Street view + Google Map หรือ Google Maps)
tr_tr: Oluşturmak istediğiniz HARİTA türünü seçin (Google Sokak Görünümü VEYA Google Sokak görünümü + Google Haritası VEYA Google Haritalar)

source: Set featured image
ar: مجموعة صورة مميزة
bn_bd: বৈশিষ্ট্যযুক্ত চিত্র সেট করুন
de_de: Stellen Sie das vorgestellte Bild ein
el: Ορισμός επιλεγμένης εικόνας
es_es: Establecer imagen destacada
fr_fr: Définir l'image sélectionnée
hi_in: समूह के साथ छापा गया चित्र
id_id: Setel gambar unggulan
it_it: Imposta l'immagine in primo piano
ja: 注目の画像を設定する
nl_nl: Uitgelichte afbeelding instellen
pl_pl: Ustaw wyróżniony obraz
pt_br: Definir imagem em destaque
ro_ro: Setați imaginea prezentată
ru_ru: Установить избранное изображение
sv_se: Ställ in bild
th: ตั้งค่ารูปภาพเด่น
tr_tr: Öne çıkan resmi ayarla

source: Set Max Width for Info Box?
ar: تعيين أقصى عرض لمربع المعلومات؟
bn_bd: তথ্য বাক্সের জন্য সর্বোচ্চ প্রস্থ নির্ধারণ করবেন?
de_de: Maximale Breite für Infobox einstellen?
el: Ορισμός μέγιστου πλάτους για το πλαίσιο πληροφοριών;
es_es: ¿Establecer ancho máximo para el cuadro de información?
fr_fr: Définir la largeur maximale de la boîte d'informations?
hi_in: जानकारी बॉक्स के लिए अधिकतम चौड़ाई निर्धारित करें?
id_id: Setel Lebar Maks untuk Kotak Info?
it_it: Impostare la larghezza massima per la casella informazioni?
ja: 情報ボックスの最大幅を設定しますか？
nl_nl: Max. Breedte instellen voor infobox?
pl_pl: Ustawić maksymalną szerokość dla pola informacyjnego?
pt_br: Definir largura máxima para caixa de informações?
ro_ro: Setați lățimea maximă pentru caseta de informații?
ru_ru: Установить максимальную ширину для информационного окна?
sv_se: Ställa in maximal bredd för inforutan?
th: ตั้งค่าความกว้างสูงสุดสำหรับกล่องข้อมูล?
tr_tr: Bilgi Kutusu için Maksimum Genişlik Ayarlansın mı?

source: Settings
ar: إعدادات
bn_bd: সেটিংস
de_de: die Einstellungen
el: Ρυθμίσεις
es_es: Ajustes
fr_fr: Paramètres
hi_in: समायोजन
id_id: Pengaturan
it_it: impostazioni
ja: 設定
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Definições
ro_ro: Setări
ru_ru: Настройки
sv_se: inställningar
th: การตั้งค่า
tr_tr: Ayarlar

source: Show Info Box
ar: إظهار مربع المعلومات
bn_bd: তথ্য বাক্স প্রদর্শন করুন
de_de: Info Box anzeigen
el: Εμφάνιση πλαισίου πληροφοριών
es_es: Mostrar cuadro de información
fr_fr: Afficher la boîte d'informations
hi_in: जानकारी बॉक्स दिखाएं
id_id: Tampilkan Kotak Info
it_it: Mostra riquadro informazioni
ja: 情報ボックスを表示
nl_nl: Toon infobox
pl_pl: Pokaż okno informacyjne
pt_br: Mostrar caixa de informações
ro_ro: Afișați caseta de informații
ru_ru: Показать информационное окно
sv_se: Visa inforutan
th: แสดงกล่องข้อมูล
tr_tr: Bilgi Kutusunu Göster

source: Show Marker
ar: عرض علامة
bn_bd: চিহ্নিতকারী দেখান
de_de: Marker anzeigen
el: Εμφάνιση δείκτη
es_es: Mostrar marcador
fr_fr: Afficher le marqueur
hi_in: मार्कर दिखाएँ
id_id: Tunjukkan Penanda
it_it: Mostra marcatore
ja: マーカーを表示
nl_nl: Markering weergeven
pl_pl: Pokaż znacznik
pt_br: Mostrar marcador
ro_ro: Afișați Marker
ru_ru: Показать маркер
sv_se: Visa markör
th: แสดงเครื่องหมาย
tr_tr: İşaretçiyi Göster

source: Site Image
ar: صورة الموقع
bn_bd: সাইট ইমেজ
el: Εικόνα ιστότοπου
es_es: Imagen del sitio
fr_fr: Image du site
hi_in: साइट छवि
id_id: Gambar Situs
it_it: Immagine del sito
ja: サイト画像
nl_nl: Site afbeelding
pl_pl: Obraz witryny
pt_br: Imagem do Site
ro_ro: Imaginea site-ului
ru_ru: Изображение сайта
sv_se: Webbplatsbild
th: รูปภาพไซต์
tr_tr: Site Görseli

source: State (i.e. CA)
ar: الولاية (أي CA)
bn_bd: রাজ্য (যেমন সিএ)
de_de: Zustand (d. H. CA)
el: Πολιτεία (δηλ. CA)
es_es: Estado (es decir, CA)
fr_fr: État (c.-à-d. CA)
hi_in: राज्य (यानी सीए)
id_id: Negara bagian (yaitu CA)
it_it: Stato (cioè CA)
ja: 州（つまりCA）
nl_nl: Staat (d.w.z. CA)
pl_pl: Stan (tj. CA)
pt_br: Estado (ou seja, CA)
ro_ro: Stat (adică CA)
ru_ru: Государство (т. Е. CA)
sv_se: Stat (dvs. CA)
th: รัฐ (เช่น CA)
tr_tr: Eyalet (ör. CA)

source: Step
ar: خطوة
bn_bd: পদক্ষেপ
de_de: Schritt
el: Βήμα
es_es: Paso
fr_fr: Marcher
hi_in: कदम
id_id: Langkah
it_it: Passo
ja: ステップ
nl_nl: Stap
pl_pl: Krok
pt_br: Etapa
ro_ro: Etapa
ru_ru: Шаг
sv_se: Steg
th: ขั้นตอน
tr_tr: Adım

source: Step 1: Add Schema Data on:
ar: الخطوة 1: أضف بيانات المخطط على:
bn_bd: পদক্ষেপ 1: স্কিমা ডেটা এতে যুক্ত করুন:
de_de: Schritt 1: Hinzufügen von Schemadaten zu:
el: Βήμα 1: Προσθήκη δεδομένων σχήματος στο:
es_es: Paso 1: agregue datos de esquema en:
fr_fr: Étape 1: Ajouter des données de schéma sur:
hi_in: चरण 1: पर स्कीमा डेटा जोड़ें:
id_id: Langkah 1: Tambahkan Data Skema di:
it_it: Passaggio 1: aggiungi i dati dello schema su:
ja: ステップ1：スキーマデータを追加する場所：
nl_nl: Stap 1: Schemagegevens toevoegen aan:
pl_pl: Krok 1: Dodaj dane schematu do:
pt_br: Etapa 1: adicionar dados de esquema em:
ro_ro: Pasul 1: Adăugați date de schemă pe:
ru_ru: Шаг 1. Добавьте данные схемы:
sv_se: Steg 1: Lägg till schemadata på:
th: ขั้นตอนที่ 1: เพิ่มข้อมูลสคีมาบน:
tr_tr: 1. Adım: Şema Verilerini ekleyin:

source: Step 2: Fill Out The Form
ar: الخطوة الثانية: املأ الاستمارة
bn_bd: পদক্ষেপ 2: ফর্মটি পূরণ করুন
de_de: Schritt 2: Füllen Sie das Formular aus
el: Βήμα 2: Συμπληρώστε τη φόρμα
es_es: Paso 2: Complete el formulario
fr_fr: Étape 2: Remplissez le formulaire
hi_in: चरण 2: फॉर्म भरें
id_id: Langkah 2: Isi Formulir
it_it: Passaggio 2: compila il modulo
ja: ステップ2：フォームに記入する
nl_nl: Stap 2: vul het formulier in
pl_pl: Krok 2: Wypełnij formularz
pt_br: Etapa 2: Preencha o formulário
ro_ro: Pasul 2: Completați formularul
ru_ru: Шаг 2: заполните форму
sv_se: Steg 2: Fyll i formuläret
th: ขั้นตอนที่ 2: กรอกแบบฟอร์ม
tr_tr: Adım 2: Formu Doldurun

source: Street Address
ar: عنوان الشارع
bn_bd: রাস্তার ঠিকানা
de_de: Adresse
el: Διεύθυνση
es_es: Dirección
fr_fr: Adresse de rue
hi_in: गली का पता
id_id: Alamat jalan
it_it: Indirizzo
ja: 住所
nl_nl: Adres
pl_pl: Adres ulicy
pt_br: Endereço
ro_ro: Adresă
ru_ru: Адрес улицы
sv_se: Gatuadress
th: ที่อยู่ถนน
tr_tr: Sokak adresi

source: Styles
ar: الأنماط
bn_bd: শৈলী
de_de: Stile
el: Στυλ
es_es: Estilos
fr_fr: modes
hi_in: शैलियों
id_id: Gaya
it_it: Stili
ja: スタイル
nl_nl: Stijlen
pl_pl: Style
pt_br: Estilos
ro_ro: Stiluri
ru_ru: Стили
sv_se: Stilar
th: สไตล์
tr_tr: Tarzlar

source: Telephone
ar: هاتف
bn_bd: টেলিফোন
de_de: Telefon
el: Τηλέφωνο
es_es: Teléfono
fr_fr: Téléphone
id_id: Telepon
it_it: Telefono
ja: 電話
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Telefone
ro_ro: Telefon
ru_ru: телефон
sv_se: Telefon
th: โทรศัพท์
tr_tr: Telefon
