Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: The easiest part! Once your map is created and optimized (with markers, styles, ...), Wp Google Street View will generate a shortcode (on top of the page) to copy-paste where ever needed. These maps will adjust automatically according to your layout and settings (grid, full width, ...)
ar: أسهل جزء! بمجرد إنشاء خريطتك وتحسينها (باستخدام العلامات والأنماط ، ...) ، ستنشئ Wp Google Street View رمزًا قصيرًا (أعلى الصفحة) للنسخ واللصق عند الحاجة. سيتم ضبط هذه الخرائط تلقائيًا وفقًا للتخطيط والإعدادات (الشبكة ، العرض الكامل ، ...)
bn_bd: সবচেয়ে সহজ অংশ! আপনার মানচিত্রটি একবার তৈরি এবং অনুকূলিত হয়ে গেলে (চিহ্নিতকারী, শৈলী, ...) সহ, ডাব্লুপি গুগল স্ট্রিট ভিউ যেখানে প্রয়োজন সেখানে অনুলিপি-পেস্ট করার জন্য একটি শর্টকোড (পৃষ্ঠার শীর্ষে) তৈরি করবে। এই মানচিত্রগুলি আপনার বিন্যাস এবং সেটিংস অনুযায়ী স্বয়ংক্রিয়ভাবে সামঞ্জস্য করবে (গ্রিড, পূর্ণ প্রস্থ, ...)
de_de: Der einfachste Teil! Sobald Ihre Karte erstellt und optimiert wurde (mit Markierungen, Stilen, ...), generiert Wp Google Street View einen Shortcode (oben auf der Seite) zum Kopieren und Einfügen, wo immer dies erforderlich ist. Diese Karten werden automatisch an Ihr Layout und Ihre Einstellungen angepasst (Raster, volle Breite, ...).
el: Το πιο εύκολο μέρος! Μόλις δημιουργηθεί και βελτιστοποιηθεί ο χάρτης σας (με δείκτες, στυλ, ...), το Wp Google Street View θα δημιουργήσει έναν σύντομο κωδικό (στην κορυφή της σελίδας) για αντιγραφή-επικόλληση όπου απαιτείται. Αυτοί οι χάρτες θα προσαρμοστούν αυτόματα σύμφωνα με τη διάταξη και τις ρυθμίσεις σας (πλέγμα, πλήρες πλάτος, ...)
es_es: ¡La parte más fácil! Una vez que se crea y optimiza su mapa (con marcadores, estilos, ...), Wp Google Street View generará un código corto (en la parte superior de la página) para copiar y pegar donde sea necesario. Estos mapas se ajustarán automáticamente de acuerdo con su diseño y configuración (cuadrícula, ancho completo, ...)
fr_fr: La partie la plus simple! Une fois votre carte créée et optimisée (avec des marqueurs, des styles, ...), Wp Google Street View va générer un shortcode (en haut de la page) à copier-coller là où c'est nécessaire. Ces cartes s'ajusteront automatiquement en fonction de votre mise en page et de vos paramètres (grille, pleine largeur, ...)
hi_in: सबसे आसान हिस्सा! एक बार जब आपका नक्शा बन जाता है और अनुकूलित हो जाता है (मार्कर, शैलियों, ... के साथ), तो Wp Google स्ट्रीट व्यू एक शॉर्टकोड (पेज के शीर्ष पर) कॉपी-पेस्ट करने के लिए जहां कभी भी आवश्यक होगा, उत्पन्न करेगा। ये मानचित्र आपके लेआउट और सेटिंग्स (ग्रिड, पूरी चौड़ाई, ...) के अनुसार स्वचालित रूप से समायोजित हो जाएंगे।
id_id: Bagian termudah! Setelah peta Anda dibuat dan dioptimalkan (dengan penanda, gaya, ...), Wp Google Street View akan menghasilkan kode pendek (di atas halaman) untuk disalin-tempel di mana pun diperlukan. Peta ini akan menyesuaikan secara otomatis sesuai dengan tata letak dan pengaturan Anda (kisi, lebar penuh, ...)
it_it: La parte più semplice! Una volta che la tua mappa è stata creata e ottimizzata (con marker, stili, ...), Wp Google Street View genererà uno shortcode (nella parte superiore della pagina) da copiare e incollare dove necessario. Queste mappe si adatteranno automaticamente in base al layout e alle impostazioni (griglia, larghezza intera, ...)
ja: 最も簡単な部分！マップが作成され、（マーカー、スタイルなどを使用して）最適化されると、Wp Googleストリートビューは（ページの上部に）ショートコードを生成して、必要な場所にコピーアンドペーストします。これらのマップは、レイアウトと設定（グリッド、全幅など）に応じて自動的に調整されます。
nl_nl: Het gemakkelijkste deel! Zodra uw kaart is gemaakt en geoptimaliseerd (met markeringen, stijlen, ...), genereert Wp Google Street View een shortcode (bovenaan de pagina) om te kopiëren en plakken waar ooit nodig is. Deze kaarten worden automatisch aangepast volgens uw lay-out en instellingen (raster, volledige breedte, ...)
pl_pl: Najłatwiejsza część! Po utworzeniu i zoptymalizowaniu mapy (ze znacznikami, stylami, ...), Wp Google Street View wygeneruje krótki kod (na górze strony) do skopiowania i wklejenia tam, gdzie jest to potrzebne. Mapy te dostosują się automatycznie zgodnie z Twoim układem i ustawieniami (siatka, pełna szerokość, ...)
pt_br: A parte mais fácil! Uma vez que seu mapa é criado e otimizado (com marcadores, estilos, ...), Wp Google Street View irá gerar um shortcode (no topo da página) para copiar e colar onde for necessário. Esses mapas serão ajustados automaticamente de acordo com seu layout e configurações (grade, largura total, ...)
ro_ro: Cea mai ușoară parte! Odată ce harta dvs. este creată și optimizată (cu markere, stiluri, ...), Wp Google Street View va genera un cod scurt (în partea de sus a paginii) pentru a copia-lipi acolo unde este necesar. Aceste hărți se vor regla automat în funcție de aspectul și setările dvs. (grilă, lățime completă, ...)
ru_ru: Самая простая часть! После того, как ваша карта будет создана и оптимизирована (с маркерами, стилями и т. Д.), Wp Google Street View сгенерирует короткий код (вверху страницы) для копирования и вставки в нужное место. Эти карты будут автоматически настраиваться в соответствии с вашим макетом и настройками (сетка, полная ширина, ...)
sv_se: Den enklaste delen! När din karta har skapats och optimerats (med markörer, stilar, ...) genererar Wp Google Street View en kortkod (överst på sidan) för att kopiera och klistra in där det behövs. Dessa kartor justeras automatiskt enligt din layout och inställningar (rutnät, full bredd, ...)
th: ส่วนที่ง่ายที่สุด! เมื่อแผนที่ของคุณได้รับการสร้างและปรับให้เหมาะสม (ด้วยเครื่องหมายรูปแบบ ... ) Wp Google Street View จะสร้างรหัสย่อ (ที่ด้านบนของหน้า) เพื่อคัดลอกวางเมื่อจำเป็น แผนที่เหล่านี้จะปรับโดยอัตโนมัติตามเค้าโครงและการตั้งค่าของคุณ (เส้นตาราง, ความกว้างเต็ม, ... )
tr_tr: En kolay kısım! Haritanız oluşturulduktan ve optimize edildikten sonra (işaretçiler, stiller, ... ile), Wp Google Street View, gerektiğinde kopyalayıp yapıştırmak için bir kısa kod (sayfanın üstünde) oluşturur. Bu haritalar, düzeninize ve ayarlarınıza göre (ızgara, tam genişlik, ...) otomatik olarak ayarlanacaktır.

source: The main reason why its recommended to apply restrictions is to help prevent unauthorised use of your quota ! We recommend to restrict your API key to specific websites (HTTP referrers). For example, if you want to limit this API key to all pages of your website (mysite.com), then select "HTTP referrers" (Key restrictions), then enter your website, with a * : mysite.com/* (* for all pages on mysite.com). If you want to limit the use of specific APIs on this website, then, in API restrictions, select "Restrict Key" & identify these APIs (4 with Wp Google Street View).
ar: السبب الرئيسي وراء التوصية بتطبيق القيود هو المساعدة في منع الاستخدام غير المصرح به لحصتك! نوصي بتقييد مفتاح واجهة برمجة التطبيقات (API) الخاص بك على مواقع ويب محددة (مُحيل HTTP). على سبيل المثال ، إذا كنت تريد قصر مفتاح واجهة برمجة التطبيقات هذا على جميع صفحات موقع الويب الخاص بك (mysite.com) ، فحدد "إحالات HTTP" (قيود المفتاح) ، ثم أدخل موقع الويب الخاص بك باستخدام *: mysite.com/* (* لجميع الصفحات على mysite.com). إذا كنت ترغب في تقييد استخدام واجهات برمجة تطبيقات معينة على موقع الويب هذا ، فعندئذٍ ، في قيود واجهة برمجة التطبيقات ، حدد "تقييد المفتاح" وحدد واجهات برمجة التطبيقات هذه (4 مع Wp Google Street View).
bn_bd: বিধিনিষেধ প্রয়োগ করার সুপারিশ করার মূল কারণটি হ'ল আপনার কোটার অননুমোদিত ব্যবহার রোধ করা! আমরা নির্দিষ্ট ওয়েবসাইটগুলিতে (এইচটিটিপি রেফারার) আপনার এপিআই কী সীমাবদ্ধ করার পরামর্শ দিই। উদাহরণস্বরূপ, আপনি যদি নিজের ওয়েবসাইটের সমস্ত পৃষ্ঠায় (mysite.com) এই API টি সীমাবদ্ধ করতে চান, তবে "এইচটিটিপি রেফারারস" (কী সীমাবদ্ধতা) নির্বাচন করুন, তারপরে আপনার ওয়েবসাইটটি প্রবেশ করুন একটি *: mysite.com/* (*) দিয়ে mysite.com- এ সমস্ত পৃষ্ঠাগুলির জন্য)। আপনি যদি এই ওয়েবসাইটে নির্দিষ্ট এপিআইয়ের ব্যবহার সীমাবদ্ধ করতে চান, তবে, এপিআই বিধিনিষেধগুলিতে, "সীমাবদ্ধ কী" নির্বাচন করুন এবং এই API গুলি সনাক্ত করুন (ডাব্লুপি গুগল স্ট্রিট ভিউ সহ 4)।
de_de: Der Hauptgrund, warum empfohlen wird, Einschränkungen anzuwenden, besteht darin, die unbefugte Verwendung Ihres Kontingents zu verhindern! Wir empfehlen, Ihren API-Schlüssel auf bestimmte Websites (HTTP-Verweise) zu beschränken. Wenn Sie diesen API-Schlüssel beispielsweise auf alle Seiten Ihrer Website (mysite.com) beschränken möchten, wählen Sie "HTTP-Verweise" (Schlüsselbeschränkungen) aus und geben Sie Ihre Website mit einem *: mysite.com/* (*) ein für alle Seiten auf mysite.com). Wenn Sie die Verwendung bestimmter APIs auf dieser Website einschränken möchten, wählen Sie unter API-Einschränkungen "Schlüssel einschränken" und identifizieren Sie diese APIs (4 mit Wp Google Street View).
el: Ο κύριος λόγος για τον οποίο συνιστάται η εφαρμογή περιορισμών είναι να αποτρέψετε τη μη εξουσιοδοτημένη χρήση της ποσόστωσής σας! Συνιστούμε να περιορίσετε το κλειδί API σε συγκεκριμένους ιστότοπους (παραπομπές HTTP). Για παράδειγμα, εάν θέλετε να περιορίσετε αυτό το κλειδί API σε όλες τις σελίδες του ιστότοπού σας (mysite.com), επιλέξτε "HTTP referrers" (Περιορισμοί κλειδιών) και, στη συνέχεια, εισαγάγετε τον ιστότοπό σας, με ένα *: mysite.com/* (* για όλες τις σελίδες στο mysite.com). Εάν θέλετε να περιορίσετε τη χρήση συγκεκριμένων API σε αυτόν τον ιστότοπο, τότε, στους περιορισμούς API, επιλέξτε "Περιορισμός κλειδιού" και προσδιορίστε αυτά τα API (4 με Wp Google Street View).
es_es: ¡La razón principal por la que se recomienda aplicar restricciones es para ayudar a prevenir el uso no autorizado de su cuota! Recomendamos restringir su clave API a sitios web específicos (referencias HTTP). Por ejemplo, si desea limitar esta clave API a todas las páginas de su sitio web (misitio.com), seleccione "URL de referencia HTTP" (Restricciones clave), luego ingrese su sitio web con un *: misitio.com/* (* para todas las páginas de mysite.com). Si desea limitar el uso de API específicas en este sitio web, en las restricciones de API, seleccione "Restringir clave" e identifique estas API (4 con Wp Google Street View).
fr_fr: La principale raison pour laquelle il est recommandé d'appliquer des restrictions est d'aider à empêcher l'utilisation non autorisée de votre quota! Nous vous recommandons de restreindre votre clé API à des sites Web spécifiques (référents HTTP). Par exemple, si vous souhaitez limiter cette clé API à toutes les pages de votre site Web (mysite.com), sélectionnez "HTTP referrers" (Key restrictions), puis entrez votre site Web, avec un *: mysite.com/* (* pour toutes les pages sur mysite.com). Si vous souhaitez limiter l'utilisation d'API spécifiques sur ce site Web, dans les restrictions d'API, sélectionnez "Restreindre la clé" et identifiez ces API (4 avec Wp Google Street View).
hi_in: प्रतिबंध लागू करने की अनुशंसा करने का मुख्य कारण आपके कोटे के अनधिकृत उपयोग को रोकने में मदद करना है! हम अनुशंसा करते हैं कि आप अपनी API कुंजी को विशिष्ट वेबसाइटों (HTTP रेफ़रलकर्ता) तक सीमित रखें। उदाहरण के लिए, यदि आप इस API कुंजी को अपनी वेबसाइट (mysite.com) के सभी पृष्ठों तक सीमित करना चाहते हैं, तो "HTTP रेफ़रलकर्ता" (मुख्य प्रतिबंध) चुनें, फिर अपनी वेबसाइट दर्ज करें, जिसमें एक * : mysite.com/* (* mysite.com पर सभी पृष्ठों के लिए)। यदि आप इस वेबसाइट पर विशिष्ट एपीआई के उपयोग को सीमित करना चाहते हैं, तो एपीआई प्रतिबंधों में, "प्रतिबंधित कुंजी" का चयन करें और इन एपीआई की पहचान करें (Wp Google स्ट्रीट व्यू के साथ 4)।
id_id: Alasan utama mengapa disarankan untuk menerapkan pembatasan adalah untuk membantu mencegah penggunaan kuota yang tidak sah! Kami merekomendasikan untuk membatasi kunci API Anda ke situs web tertentu (perujuk HTTP). Misalnya, jika Anda ingin membatasi kunci API ini untuk semua halaman situs web Anda (situssaya.com), pilih "Perujuk HTTP" (Pembatasan kunci), lalu masukkan situs web Anda, dengan *: situssaya.com/* (* untuk semua halaman di mysite.com). Jika Anda ingin membatasi penggunaan API tertentu di situs web ini, maka dalam pembatasan API, pilih "Batasi Kunci" & identifikasi API ini (4 dengan Wp Google Street View).
it_it: Il motivo principale per cui si consiglia di applicare le restrizioni è per aiutare a prevenire l'uso non autorizzato della tua quota! Ti consigliamo di limitare la tua chiave API a siti Web specifici (referrer HTTP). Ad esempio, se desideri limitare questa chiave API a tutte le pagine del tuo sito web (miosito.com), seleziona "referrer HTTP" (restrizioni chiave), quindi inserisci il tuo sito web, con *: miosito.com/* (* per tutte le pagine su miosito.com). Se desideri limitare l'uso di API specifiche su questo sito Web, in Restrizioni API seleziona "Restrict Key" e identifica queste API (4 con Wp Google Street View).
ja: 制限を適用することが推奨される主な理由は、クォータの不正使用を防ぐためです。 APIキーを特定のWebサイト（HTTPリファラー）に制限することをお勧めします。たとえば、このAPIキーをWebサイト（mysite.com）のすべてのページに制限する場合は、[HTTPリファラー]（キーの制限）を選択し、*：mysite.com/*（* mysite.comのすべてのページ）。このウェブサイトで特定のAPIの使用を制限する場合は、API制限で、[キーを制限]を選択し、これらのAPIを識別します（Wp Googleストリートビューでは4つ）。
nl_nl: De belangrijkste reden waarom het wordt aanbevolen om beperkingen toe te passen, is om ongeoorloofd gebruik van uw quota te helpen voorkomen! We raden aan om uw API-sleutel te beperken tot specifieke websites (HTTP-verwijzers). Als u deze API-sleutel bijvoorbeeld wilt beperken tot alle pagina's van uw website (mijnsite.com), selecteert u "HTTP-verwijzers" (Sleutelbeperkingen) en voert u vervolgens uw website in met een *: mijnsite.com/* (* voor alle pagina's op mysite.com). Als u het gebruik van specifieke API's op deze website wilt beperken, selecteert u in API-beperkingen "Sleutel beperken" en identificeert u deze API's (4 met Wp Google Street View).
pl_pl: Głównym powodem, dla którego zaleca się stosowanie ograniczeń, jest zapobieganie nieautoryzowanemu wykorzystaniu limitu! Zalecamy ograniczenie klucza API do określonych witryn (odsyłaczy HTTP). Na przykład, jeśli chcesz ograniczyć ten klucz API do wszystkich stron swojej witryny internetowej (mysite.com), wybierz „HTTP referrers” (ograniczenia klucza), a następnie wprowadź swoją witrynę z dopiskiem *: mysite.com/* (* dla wszystkich stron w mysite.com). Jeśli chcesz ograniczyć korzystanie z określonych interfejsów API w tej witrynie, w sekcji Ograniczenia API wybierz „Ogranicz klucz” i zidentyfikuj te interfejsy API (4 z Wp Google Street View).
pt_br: A principal razão pela qual é recomendado aplicar restrições é para ajudar a prevenir o uso não autorizado de sua cota! Recomendamos restringir sua chave API a sites específicos (referenciadores HTTP). Por exemplo, se você deseja limitar esta chave de API a todas as páginas do seu site (meusite.com), selecione "Referenciadores HTTP" (restrições de chave) e insira seu site com *: meusite.com/* (* para todas as páginas em mysite.com). Se você deseja limitar o uso de APIs específicas neste site, então, em restrições de API, selecione "Chave restrita" e identifique essas APIs (4 com Wp Google Street View).
ro_ro: Principalul motiv pentru care se recomandă aplicarea restricțiilor este de a ajuta la prevenirea utilizării neautorizate a cotei dvs.! Vă recomandăm să vă restricționați cheia API la anumite site-uri web (refereri HTTP). De exemplu, dacă doriți să limitați această cheie API la toate paginile site-ului dvs. web (mysite.com), selectați „Refereri HTTP” (restricții de cheie), apoi introduceți site-ul dvs. web cu un *: mysite.com/* (* pentru toate paginile de pe site-ulmeu.com). Dacă doriți să limitați utilizarea anumitor API-uri pe acest site web, atunci, în restricțiile API, selectați „Restrict Key” și identificați aceste API-uri (4 cu Wp Google Street View).
ru_ru: Основная причина, по которой рекомендуется применять ограничения, - это помочь предотвратить несанкционированное использование вашей квоты! Мы рекомендуем ограничить ваш ключ API определенными веб-сайтами (HTTP-реферерами). Например, если вы хотите ограничить использование этого ключа API всеми страницами своего веб-сайта (mysite.com), выберите «HTTP-рефереры» (ограничения ключа), затем введите свой веб-сайт с *: mysite.com/* (* для всех страниц на mysite.com). Если вы хотите ограничить использование определенных API-интерфейсов на этом веб-сайте, то в разделе «Ограничения API» выберите «Ограничить ключ» и укажите эти API-интерфейсы (4 с помощью Wp Google Street View).
sv_se: Den främsta anledningen till att det rekommenderas att tillämpa begränsningar är att förhindra obehörig användning av din kvot! Vi rekommenderar att du begränsar din API-nyckel till specifika webbplatser (HTTP-hänvisningar). Om du till exempel vill begränsa denna API-nyckel till alla sidor på din webbplats (mysite.com), välj sedan "HTTP referrers" (nyckelbegränsningar) och ange din webbplats med ett *: mysite.com/* (* för alla sidor på mysite.com). Om du vill begränsa användningen av specifika API: er på den här webbplatsen, välj "Begränsa nyckel" i API-begränsningar och identifiera dessa API: er (4 med Wp Google Street View).
th: เหตุผลหลักที่แนะนำให้ใช้ข้อ จำกัด คือเพื่อช่วยป้องกันการใช้โควต้าของคุณโดยไม่ได้รับอนุญาต! เราขอแนะนำให้ จำกัด คีย์ API ของคุณไว้เฉพาะบางเว็บไซต์ (ผู้อ้างอิง HTTP) ตัวอย่างเช่นหากคุณต้องการ จำกัด คีย์ API นี้ในทุกหน้าของเว็บไซต์ของคุณ (mysite.com) จากนั้นเลือก "ผู้อ้างอิง HTTP" (ข้อ จำกัด ของคีย์) จากนั้นเข้าสู่เว็บไซต์ของคุณโดยใช้ *: mysite.com/* (* สำหรับทุกหน้าใน mysite.com) หากคุณต้องการ จำกัด การใช้ API เฉพาะบนเว็บไซต์นี้ในข้อ จำกัด ของ API ให้เลือก "จำกัด คีย์" และระบุ API เหล่านี้ (4 ด้วย Wp Google Street View)
tr_tr: Kısıtlama uygulanmasının önerilmesinin ana nedeni, kotanızın yetkisiz kullanımını önlemeye yardımcı olmaktır! API anahtarınızı belirli web siteleriyle (HTTP yönlendirenler) kısıtlamanızı öneririz. Örneğin, bu API anahtarını web sitenizin (mysite.com) tüm sayfalarıyla sınırlamak istiyorsanız, "HTTP yönlendirenler" i (Anahtar kısıtlamaları) seçin, ardından web sitenizi *: mysite.com/* (* mysite.com'daki tüm sayfalar için). Bu web sitesinde belirli API'lerin kullanımını sınırlamak istiyorsanız, API kısıtlamalarında "Anahtarı Kısıtla" yı seçin ve bu API'leri tanımlayın (4 Wp Google Street View ile).

source: The price range of the business, for example $$$
ar: النطاق السعري للنشاط التجاري ، على سبيل المثال $$$
bn_bd: ব্যবসায়ের দামের সীমা, উদাহরণস্বরূপ $$$
de_de: Die Preisspanne des Geschäfts, zum Beispiel $$$
el: Το εύρος τιμών της επιχείρησης, για παράδειγμα $$$
es_es: El rango de precios de la empresa, por ejemplo $$$
fr_fr: La fourchette de prix de l'entreprise, par exemple $$$
hi_in: व्यवसाय की मूल्य सीमा, उदाहरण के लिए $$$
id_id: Kisaran harga bisnis, misalnya $$$
it_it: La fascia di prezzo dell'azienda, ad esempio $$$
ja: ビジネスの価格帯、たとえば$$$
nl_nl: De prijsklasse van het bedrijf, bijvoorbeeld $$$
pl_pl: Zakres cen firmy, na przykład $$$
pt_br: A faixa de preço da empresa, por exemplo $$$
ro_ro: Gama de preț a companiei, de exemplu $$$
ru_ru: Ценовой диапазон бизнеса, например $$$
sv_se: Företagets prisintervall, till exempel $$$
th: ช่วงราคาของธุรกิจเช่น $$$
tr_tr: İşletmenin fiyat aralığı, örneğin $$$

source: The WP Google Street View allows you to embed Google street View (with virtual tour) & Google Maps maps with high quality markers.
ar: يسمح لك WP Google Street View بتضمين التجوّل الافتراضي من Google (مع جولة افتراضية) وخرائط خرائط Google بعلامات عالية الجودة.
bn_bd: ডাব্লুপি গুগল স্ট্রিট ভিউ আপনাকে গুগল স্ট্রিট ভিউ (ভার্চুয়াল ট্যুর সহ) এবং উচ্চ মানের মার্কার সহ Google মানচিত্র মানচিত্র এম্বেড করতে দেয়।
de_de: Mit dem WP Google Street View können Sie Google Street View (mit virtueller Tour) und Google Maps-Karten mit hochwertigen Markierungen einbetten.
el: Το WP Google Street View σάς επιτρέπει να ενσωματώσετε το Google Street View (με εικονική περιήγηση) και χάρτες Google Maps με δείκτες υψηλής ποιότητας.
es_es: WP Google Street View le permite incrustar Google Street View (con recorrido virtual) y mapas de Google Maps con marcadores de alta calidad.
fr_fr: WP Google Street View vous permet d'intégrer Google Street View (avec visite virtuelle) et des cartes Google Maps avec des marqueurs de haute qualité.
hi_in: WP Google सड़क दृश्य आपको उच्च गुणवत्ता वाले मार्करों के साथ Google सड़क दृश्य (आभासी दौरे के साथ) और Google मानचित्र मानचित्र एम्बेड करने की अनुमति देता है।
id_id: WP Google Street View memungkinkan Anda menyematkan Google Street View (dengan tur virtual) & peta Google Maps dengan penanda berkualitas tinggi.
it_it: Il WP Google Street View ti consente di incorporare Google Street View (con tour virtuale) e mappe di Google Maps con marker di alta qualità.
ja: WP Googleストリートビューを使用すると、Googleストリートビュー（バーチャルツアー付き）とGoogleマップマップを高品質のマーカーで埋め込むことができます。
nl_nl: Met de WP Google Street View kunt u Google Street View (met virtuele tour) en Google Maps-kaarten insluiten met markeringen van hoge kwaliteit.
pl_pl: WP Google Street View umożliwia osadzenie Google Street View (z wirtualną wycieczką) i map Google Maps z wysokiej jakości markerami.
pt_br: O WP Google Street View permite incorporar Google Street View (com tour virtual) e mapas do Google Maps com marcadores de alta qualidade.
ro_ro: WP Google Street View vă permite să încorporați Google Street View (cu tur virtual) și hărți Google Maps cu markere de înaltă calitate.
ru_ru: WP Google Street View позволяет встраивать Google Street View (с виртуальным туром) и карты Google Maps с маркерами высокого качества.
sv_se: WP Google Street View låter dig bädda in Google Street View (med virtuell rundtur) och Google Maps-kartor med högkvalitativa markörer.
th: WP Google Street View ช่วยให้คุณสามารถฝัง Google Street View (พร้อมทัวร์เสมือนจริง) และแผนที่ Google Maps ด้วยเครื่องหมายคุณภาพสูง
tr_tr: WP Google Street View, Google sokak Görünümü (sanal turla) ve Google Haritalar haritalarını yüksek kaliteli işaretlerle yerleştirmenize olanak tanır.

source: Then, you have to enable 4 APIs : "Places API, Maps Javascript API, Geocoding API and Directions API".
ar: بعد ذلك ، يجب عليك تمكين 4 واجهات برمجة تطبيقات: "واجهة برمجة تطبيقات الأماكن ، وواجهة برمجة تطبيقات جافا سكريبت للخرائط ، وواجهة برمجة تطبيقات التكويد الجغرافي وواجهة برمجة تطبيقات الاتجاهات".
bn_bd: তারপরে, আপনাকে 4 টি এপিআই সক্ষম করতে হবে: "প্লেসস এপিআই, মানচিত্র জাভাস্ক্রিপ্ট এপিআই, জিওকোডিং এপিআই এবং দিকনির্দেশ এপিআই"।
de_de: Anschließend müssen Sie 4 APIs aktivieren: "Orts-API, Karten-Javascript-API, Geokodierungs-API und Richtungs-API".
el: Στη συνέχεια, πρέπει να ενεργοποιήσετε 4 API: "Places API, Maps Javascript API, Geocoding API and Directions API".
es_es: Luego, debe habilitar 4 API: "API de lugares, API de JavaScript de mapas, API de codificación geográfica y API de indicaciones".
fr_fr: Ensuite, vous devez activer 4 API: "Places API, Maps Javascript API, Geocoding API et Directions API".
hi_in: फिर, आपको 4 एपीआई सक्षम करने होंगे: "प्लेस एपीआई, मैप्स जावास्क्रिप्ट एपीआई, जियोकोडिंग एपीआई और डायरेक्शन एपीआई"।
id_id: Kemudian, Anda harus mengaktifkan 4 API: "Places API, Maps Javascript API, Geocoding API dan Directions API".
it_it: Quindi, devi abilitare 4 API: "Places API, Maps Javascript API, Geocoding API e Directions API".
ja: 次に、「Places API、Maps Javascript API、Geocoding API、DirectionsAPI」の4つのAPIを有効にする必要があります。
nl_nl: Vervolgens moet u 4 API's inschakelen: "Places API, Maps Javascript API, Geocoding API en Directions API".
pl_pl: Następnie musisz włączyć 4 interfejsy API: „Places API, Maps Javascript API, Geocoding API i Directions API”.
pt_br: Em seguida, você deve habilitar 4 APIs: "Places API, Maps Javascript API, Geocoding API e Directions API".
ro_ro: Apoi, trebuie să activați 4 API-uri: „API-ul Locurilor, API-ul Maps Javascript, API-ul Geocodare și API-ul Direcțiilor”.
ru_ru: Затем вам необходимо включить 4 API: «Places API, Maps Javascript API, Geocoding API и Directions API».
sv_se: Då måste du aktivera fyra API: er: "Places API, Maps Javascript API, Geocoding API and Directions API".
th: จากนั้นคุณต้องเปิดใช้ API 4 รายการ ได้แก่ "Places API, Maps Javascript API, Geocoding API และ Directions API"
tr_tr: Ardından, 4 API'yi etkinleştirmeniz gerekir: "Places API, Maps Javascript API, Geocoding API ve Directions API".
