Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: Just go to the "Styles" section of your map and select from the existing ones. If you don not find the one you need, you can code it yourself in "Custom map style".
ar: ما عليك سوى الانتقال إلى قسم "الأنماط" في خريطتك والاختيار من بين الأنماط الموجودة. إذا لم تجد الشخص الذي تريده ، يمكنك ترميزه بنفسك في "نمط خريطة مخصص".
bn_bd: কেবল আপনার মানচিত্রের "স্টাইলস" বিভাগে যান এবং বিদ্যমানগুলি থেকে নির্বাচন করুন। আপনি যদি নিজের মতো করে না পান তবে আপনি এটি "কাস্টম মানচিত্রের স্টাইলে" কোড করতে পারেন।
de_de: Gehen Sie einfach zum Abschnitt "Stile" Ihrer Karte und wählen Sie aus den vorhandenen aus. Wenn Sie das gewünschte nicht finden, können Sie es selbst im "Benutzerdefinierten Kartenstil" codieren.
el: Απλώς μεταβείτε στην ενότητα "Στυλ" του χάρτη σας και επιλέξτε από τα υπάρχοντα. Εάν δεν βρείτε αυτό που χρειάζεστε, μπορείτε να τον κωδικοποιήσετε μόνοι σας στο "Προσαρμοσμένο στυλ χάρτη".
es_es: Simplemente vaya a la sección "Estilos" de su mapa y seleccione entre los existentes. Si no encuentra el que necesita, puede codificarlo usted mismo en "Estilo de mapa personalizado".
fr_fr: Allez simplement dans la section "Styles" de votre carte et sélectionnez parmi celles existantes. Si vous ne trouvez pas celui dont vous avez besoin, vous pouvez le coder vous-même dans "Style de carte personnalisé".
hi_in: बस अपने नक्शे के "शैलियाँ" अनुभाग में जाएँ और मौजूदा में से चुनें। यदि आपको वह नहीं मिलता है जिसकी आपको आवश्यकता है, तो आप इसे "कस्टम मानचित्र शैली" में स्वयं कोड कर सकते हैं।
id_id: Cukup buka bagian "Gaya" di peta Anda dan pilih dari yang sudah ada. Jika Anda tidak menemukan yang Anda butuhkan, Anda dapat mengkodekannya sendiri dalam "Gaya peta kustom".
it_it: Vai alla sezione "Stili" della tua mappa e seleziona tra quelli esistenti. Se non trovi quello che ti serve, puoi codificarlo da solo in "Stile mappa personalizzato".
ja: マップの[スタイル]セクションに移動して、既存のスタイルから選択するだけです。必要なものが見つからない場合は、「カスタムマップスタイル」で自分でコーディングできます。
nl_nl: Ga gewoon naar het gedeelte "Stijlen" van uw kaart en maak een keuze uit de bestaande. Als u degene die u nodig heeft niet kunt vinden, kunt u deze zelf coderen in "Aangepaste kaartstijl".
pl_pl: Po prostu przejdź do sekcji „Style” na mapie i wybierz spośród istniejących. Jeśli nie znajdziesz tej, której potrzebujesz, możesz ją samodzielnie zakodować w „Niestandardowym stylu mapy”.
pt_br: Basta ir para a seção "Estilos" do seu mapa e selecionar um dos existentes. Se não encontrar o que precisa, você mesmo pode codificá-lo em "Estilo de mapa personalizado".
ro_ro: Accesați secțiunea „Stiluri” a hărții și selectați dintre cele existente. Dacă nu îl găsiți pe cel de care aveți nevoie, îl puteți codifica singur în „Stil de hartă personalizat”.
ru_ru: Просто перейдите в раздел «Стили» вашей карты и выберите из существующих. Если вы не найдете нужного, вы можете сами запрограммировать его в «Пользовательском стиле карты».
sv_se: Gå bara till avsnittet "Stilar" på din karta och välj bland de befintliga. Om du inte hittar den du behöver kan du koda den själv i "Anpassad kartstil".
th: เพียงไปที่ส่วน "สไตล์" ของแผนที่แล้วเลือกจากรายการที่มีอยู่ หากคุณไม่พบสิ่งที่ต้องการคุณสามารถเขียนโค้ดได้ด้วยตัวเองใน "รูปแบบแผนที่ที่กำหนดเอง"
tr_tr: Haritanızın "Stiller" bölümüne gidin ve mevcut olanlardan birini seçin. İhtiyacınız olanı bulamazsanız, "Özel harita stilinde" kendiniz kodlayabilirsiniz.

source: Latitude
ar: خط العرض
bn_bd: অক্ষাংশ
de_de: Breite
el: Γεωγραφικό πλάτος
es_es: Latitud
hi_in: अक्षांश
id_id: Garis Lintang
it_it: Latitudine
ja: 緯度
nl_nl: Breedtegraad
pl_pl: Szerokość
ro_ro: Latitudine
ru_ru: Широта
sv_se: Latitud
th: ละติจูด
tr_tr: Enlem

source: Layers
ar: طبقات
bn_bd: স্তরগুলি
de_de: Schichten
el: Επίπεδα
es_es: Capas
fr_fr: Couches
hi_in: परतों
id_id: Lapisan
it_it: Strati
ja: レイヤー
nl_nl: Lagen
pl_pl: Warstwy
pt_br: Camadas
ro_ro: Straturi
ru_ru: Слои
sv_se: Skikten
th: เลเยอร์
tr_tr: Katmanlar

source: Local business schema is a type of structured data markup code you can add to your business's website to make it easier for search engines to identify what type of organization you are and what you do.
ar: مخطط الأعمال المحلي هو نوع من كود ترميز البيانات المنظمة الذي يمكنك إضافته إلى موقع الويب الخاص بشركتك لتسهيل تحديد محركات البحث لنوع مؤسستك وماذا تفعل.
bn_bd: স্থানীয় ব্যবসায়ের স্কিমা হ'ল এক ধরণের স্ট্রাকচার্ড ডেটা মার্কআপ কোড যা আপনি আপনার ব্যবসায়ের ওয়েবসাইটে যুক্ত করতে পারেন সার্চ ইঞ্জিনগুলিকে আপনি কোন ধরণের সংস্থা এবং আপনি কী করছেন তা সনাক্ত করা সহজ করে তুলতে।
de_de: Das lokale Geschäftsschema ist eine Art strukturierter Datenmarkierungscode, den Sie der Website Ihres Unternehmens hinzufügen können, damit Suchmaschinen leichter erkennen können, welche Art von Organisation Sie sind und was Sie tun.
el: Το σχήμα τοπικής επιχείρησης είναι ένας τύπος κώδικα σήμανσης δομημένων δεδομένων που μπορείτε να προσθέσετε στον ιστότοπο της επιχείρησής σας για να διευκολύνετε τις μηχανές αναζήτησης να προσδιορίσουν τι είδους οργανισμός είστε και τι κάνετε.
es_es: El esquema de empresa local es un tipo de código de marcado de datos estructurados que puede agregar al sitio web de su empresa para que sea más fácil para los motores de búsqueda identificar qué tipo de organización es usted y qué hace.
fr_fr: Le schéma d'entreprise locale est un type de code de balisage de données structurées que vous pouvez ajouter au site Web de votre entreprise pour permettre aux moteurs de recherche d'identifier plus facilement le type d'organisation que vous êtes et ce que vous faites.
hi_in: स्थानीय व्यापार स्कीमा एक प्रकार का संरचित डेटा मार्कअप कोड है जिसे आप अपने व्यवसाय की वेबसाइट में जोड़ सकते हैं ताकि खोज इंजन के लिए यह पहचानना आसान हो जाए कि आप किस प्रकार के संगठन हैं और आप क्या करते हैं।
id_id: Skema bisnis lokal adalah jenis kode markup data terstruktur yang dapat Anda tambahkan ke situs web bisnis Anda untuk memudahkan mesin telusur mengidentifikasi jenis organisasi Anda dan apa yang Anda lakukan.
it_it: Lo schema aziendale locale è un tipo di codice di markup dei dati strutturati che puoi aggiungere al sito web della tua azienda per consentire ai motori di ricerca di identificare più facilmente che tipo di organizzazione sei e cosa fai.
ja: ローカルビジネススキーマは、ビジネスのWebサイトに追加できる構造化データマークアップコードの一種であり、検索エンジンが組織の種類と目的を簡単に識別できるようにします。
nl_nl: Lokaal bedrijfsschema is een type gestructureerde gegevensopmaakcode die u aan de website van uw bedrijf kunt toevoegen om het voor zoekmachines gemakkelijker te maken om te bepalen wat voor soort organisatie u bent en wat u doet.
pl_pl: Schemat lokalnej firmy to rodzaj kodu znaczników danych strukturalnych, który możesz dodać do witryny swojej firmy, aby ułatwić wyszukiwarkom identyfikację typu organizacji i tego, co robisz.
pt_br: O esquema de negócios locais é um tipo de código de marcação de dados estruturados que você pode adicionar ao site da sua empresa para tornar mais fácil para os mecanismos de pesquisa identificarem que tipo de organização você é e o que faz.
ro_ro: Schema locală de afaceri este un tip de cod de marcare a datelor structurate pe care îl puteți adăuga pe site-ul companiei dvs. pentru a facilita identificarea tipurilor de organizații și a ceea ce faceți motoarelor de căutare.
ru_ru: Схема местного бизнеса - это тип кода разметки структурированных данных, который вы можете добавить на веб-сайт своей компании, чтобы поисковым системам было проще определить, к какой организации вы относитесь и чем вы занимаетесь.
sv_se: Schema för lokala företag är en typ av kod för strukturerad datamarkering som du kan lägga till på ditt företags webbplats för att göra det lättare för sökmotorerna att identifiera vilken typ av organisation du är och vad du gör.
th: สคีมาธุรกิจท้องถิ่นคือรหัสมาร์กอัปข้อมูลที่มีโครงสร้างประเภทหนึ่งที่คุณสามารถเพิ่มลงในเว็บไซต์ของธุรกิจของคุณเพื่อให้เครื่องมือค้นหาระบุประเภทขององค์กรและสิ่งที่คุณทำได้ง่ายขึ้น
tr_tr: Yerel işletme şeması, arama motorlarının ne tür bir kuruluş olduğunuzu ve ne yaptığınızı belirlemesini kolaylaştırmak için işletmenizin web sitesine ekleyebileceğiniz bir tür yapılandırılmış veri biçimlendirme kodu türüdür.

source: Longitude
ar: خط الطول
bn_bd: দ্রাঘিমাংশ
de_de: Längengrad
el: Γεωγραφικό μήκος
es_es: Longitud
hi_in: देशान्तर
id_id: Garis bujur
it_it: Longitudine
ja: 経度
nl_nl: Lengtegraad
pl_pl: Długość geograficzna
ro_ro: Longitudine
ru_ru: Долгота
sv_se: Longitud
th: ลองจิจูด
tr_tr: Boylam

source: Map Height <i>(in numbers only. e.g: 450)</i>
ar: ارتفاع الخريطة <i> (بالأرقام فقط. على سبيل المثال: 450) </i>
bn_bd: মানচিত্রের উচ্চতা <i> (কেবলমাত্র সংখ্যায় e উদা: 450) </ i>
de_de: Kartenhöhe <i> (nur in Zahlen, z. B. 450) </ i>
el: Ύψος χάρτη <i> (μόνο σε αριθμούς, π.χ. 450) </i>
es_es: Altura del mapa <i> (solo en números, por ejemplo: 450) </i>
fr_fr: Hauteur de la carte <i> (en chiffres uniquement, par exemple: 450) </i>
hi_in: मानचित्र की ऊँचाई <i>(केवल संख्या में। जैसे: 450)</i>
id_id: Tinggi Peta <i> (hanya dalam angka. Mis .: 450) </i>
it_it: Altezza mappa <i> (solo in numeri, ad esempio: 450) </i>
ja: 地図の高さ<i>（数字のみ。例：450）</ i>
nl_nl: Kaarthoogte <i> (alleen in cijfers, bijvoorbeeld: 450) </i>
pl_pl: Wysokość mapy <i> (tylko w liczbach, np .: 450) </i>
pt_br: Altura do mapa <i> (apenas em números. Por exemplo: 450) </i>
ro_ro: Înălțimea hărții <i> (numai în cifre. De exemplu: 450) </i>
ru_ru: Высота карты <i> (только цифрами, например: 450) </i>
sv_se: Karthöjd <i> (endast i siffror. T.ex. 450) </i>
th: ความสูงของแผนที่ <i> (เป็นตัวเลขเท่านั้นเช่น 450) </i>
tr_tr: Harita Yüksekliği <i> (yalnızca rakamlarla. Ör. 450) </i>

source: Map Width <i>(include % or px. e.g: 100%)</i>
ar: عرض الخريطة <i> (تضمين٪ أو بكسل. على سبيل المثال: 100٪) </i>
bn_bd: মানচিত্রের প্রস্থ <i> (% বা পিক্সেস অন্তর্ভুক্ত .g উদা: 100%) </ i>
de_de: Kartenbreite <i> (einschließlich% oder px, z. B. 100%) </ i>
el: Πλάτος χάρτη <i> (συμπεριλάβετε% ή px. Π.χ. 100%) </i>
es_es: Ancho del mapa <i> (incluya% o px, por ejemplo: 100%) </i>
fr_fr: Largeur de la carte <i> (inclure% ou px. Par exemple: 100%) </i>
hi_in: मानचित्र की चौड़ाई <i>(% या px शामिल करें। उदाहरण: 100%)</i>
id_id: Lebar Peta <i> (termasuk% atau px. Mis .: 100%) </i>
it_it: Larghezza mappa <i> (includi% o px, ad esempio: 100%) </i>
ja: マップ幅<i>（％またはピクセルを含む。例：100％）</ i>
nl_nl: Kaartbreedte <i> (inclusief% of px. Bijv .: 100%) </i>
pl_pl: Szerokość mapy <i> (uwzględnij% lub piks. Np .: 100%) </i>
pt_br: Largura do mapa <i> (inclui% ou px. Por exemplo: 100%) </i>
ro_ro: Lățimea hărții <i> (include% sau px. De exemplu: 100%) </i>
ru_ru: Ширина карты <i> (включая% или пикс., Например, 100%) </i>
sv_se: Kartbredd <i> (inkluderar% eller px. T.ex. 100%) </i>
th: ความกว้างของแผนที่ <i> (รวม% หรือ px เช่น 100%) </i>
tr_tr: Harita Genişliği <i> (% veya piksel dahil. Ör.% 100) </i>

source: Marker
ar: علامة
bn_bd: চিহ্নিতকারী
el: Σημάδι
es_es: Marcador
fr_fr: Marqueur
hi_in: निशान
id_id: Penanda
ja: マーカー
nl_nl: Markeerstift
pl_pl: Znacznik
pt_br: Marcador
ru_ru: Маркер
sv_se: Markör
th: เครื่องหมาย
tr_tr: İşaretleyici

source: Marker Animation
ar: ماركر للرسوم المتحركة
bn_bd: চিহ্নিতকারী অ্যানিমেশন
el: Κινούμενη εικόνα δείκτη
es_es: Animación de marcador
fr_fr: Animation des marqueurs
hi_in: मार्कर एनिमेशन
id_id: Animasi Penanda
ja: マーカーアニメーション
nl_nl: Marker-animatie
pl_pl: Animacja markera
pt_br: Marcador de animação
ro_ro: Animație Marker
ru_ru: Маркер Анимация
sv_se: Marköranimering
th: ภาพเคลื่อนไหว Marker
tr_tr: Marker Animasyonu

source: Marker, Info Box, Styles and Layers will not work in Street view only.
ar: لن تعمل العلامة ومربع المعلومات والأنماط والطبقات في طريقة عرض الشوارع فقط.
bn_bd: চিহ্নিতকারী, তথ্য বাক্স, স্টাইলস এবং স্তরগুলি কেবল রাস্তার দৃশ্যে কাজ করবে না।
de_de: Marker, Infobox, Stile und Ebenen funktionieren nicht nur in der Straßenansicht.
el: Η σήμανση, το πλαίσιο πληροφοριών, τα στυλ και τα επίπεδα δεν θα λειτουργούν μόνο στην προβολή Street.
es_es: El marcador, el cuadro de información, los estilos y las capas no funcionarán solo en Street View.
fr_fr: Le marqueur, la boîte d'informations, les styles et les calques ne fonctionneront pas uniquement en mode Street View.
hi_in: मार्कर, इन्फो बॉक्स, शैलियाँ और परतें केवल सड़क दृश्य में काम नहीं करेंगी।
id_id: Penanda, Kotak Info, Gaya, dan Lapisan tidak akan berfungsi hanya di Street view.
it_it: Marcatore, Riquadro informazioni, Stili e Livelli non funzioneranno solo in Street View.
ja: マーカー、情報ボックス、スタイル、レイヤーはストリートビューでのみ機能しません。
nl_nl: Markering, Info Box, Stijlen en Lagen werken niet alleen in Street View.
pl_pl: Znacznik, okno informacyjne, style i warstwy nie działają tylko w widoku ulicy.
pt_br: Marcador, caixa de informações, estilos e camadas não funcionam apenas no Street View.
ro_ro: Marcatorul, caseta de informații, stilurile și straturile nu vor funcționa numai în Street View.
ru_ru: Маркер, информационное окно, стили и слои не работают только в режиме просмотра улиц.
sv_se: Markör, inforuta, stilar och lager fungerar inte bara i Street View.
th: เครื่องหมายกล่องข้อมูลสไตล์และเลเยอร์จะไม่ทำงานในมุมมองถนนเท่านั้น
tr_tr: İşaretçi, Bilgi Kutusu, Stiller ve Katmanlar yalnızca Sokak görünümünde çalışmayacaktır.

source: New Item
ar: عنصر جديد
bn_bd: নতুন জিনিস
de_de: Neuer Gegenstand
el: Νέο αντικείμενο
es_es: Nuevo artículo
fr_fr: Nouvel article
hi_in: नई वस्तु
id_id: Barang baru
it_it: Nuovo oggetto
ja: 新商品
nl_nl: Nieuw item
pl_pl: Nowa pozycja
pt_br: Novo item
ro_ro: Articol nou
ru_ru: Новый предмет
sv_se: Nytt föremål
th: ไอเท็มใหม่
tr_tr: Yeni öğe

source: Not found
ar: غير موجود
bn_bd: পাওয়া গেল না
de_de: Nicht gefunden
el: Δεν βρέθηκε
es_es: Extraviado
fr_fr: Pas trouvé
hi_in: नहीं मिला
id_id: Tidak ditemukan
it_it: Non trovato
ja: 見つかりません
nl_nl: Niet gevonden
pl_pl: Nie znaleziono
pt_br: Não encontrado
ro_ro: Nu a fost gasit
ru_ru: Не найден
sv_se: Hittades inte
th: ไม่พบ
tr_tr: Bulunamadı

source: Not found in Trash
ar: غير موجود في المهملات
bn_bd: ট্র্যাশে পাওয়া যায়নি
de_de: Nicht im Papierkorb gefunden
el: Δεν βρέθηκε στον Κάδο απορριμμάτων
es_es: No encontrado en la Papelera
fr_fr: Non trouvé dans la corbeille
hi_in: ट्रैशो में नहीं मिला
id_id: Tidak ditemukan di Sampah
it_it: Non trovato nel Cestino
ja: ゴミ箱に見つかりません
nl_nl: Niet gevonden in prullenbak
pl_pl: Nie znaleziono w Koszu
pt_br: Não encontrado na lixeira
ro_ro: Nu a fost găsit în Coșul de gunoi
ru_ru: Не найдено в корзине
sv_se: Hittades inte i papperskorgen
th: ไม่พบในถังขยะ
tr_tr: Çöp kutusunda bulunamadı

source: Of course. By default, we provide the standard Google Map marker. However, if you want to customize it, you just need to upload it to your site (Media Library), identify its URL and paste it into the "Marker" section of your map.
ar: بالتاكيد. بشكل افتراضي ، نوفر محدِّد خرائط Google القياسي. ومع ذلك ، إذا كنت ترغب في تخصيصه ، فأنت تحتاج فقط إلى تحميله على موقعك (مكتبة الوسائط) ، وتحديد عنوان URL الخاص به ولصقه في قسم "العلامة" في خريطتك.
bn_bd: অবশ্যই. ডিফল্টরূপে আমরা মানক গুগল ম্যাপ চিহ্নিত করি provide তবে, আপনি যদি এটি কাস্টমাইজ করতে চান তবে আপনাকে কেবল এটি আপনার সাইটে (মিডিয়া লাইব্রেরি) আপলোড করতে হবে, এর ইউআরএল সনাক্ত করতে এবং এটি আপনার মানচিত্রের "চিহ্নিতকারী" বিভাগে পেস্ট করতে হবে।
de_de: Natürlich. Standardmäßig stellen wir den Standard-Google Map-Marker zur Verfügung. Wenn Sie es jedoch anpassen möchten, müssen Sie es nur auf Ihre Site (Medienbibliothek) hochladen, die URL identifizieren und in den Abschnitt "Markierung" Ihrer Karte einfügen.
el: Φυσικά. Από προεπιλογή, παρέχουμε τον τυπικό δείκτη Χάρτη Google. Ωστόσο, εάν θέλετε να το προσαρμόσετε, πρέπει απλώς να το ανεβάσετε στον ιστότοπό σας (Βιβλιοθήκη πολυμέσων), να προσδιορίσετε τη διεύθυνση URL και να το επικολλήσετε στην ενότητα "Δείκτης" του χάρτη σας.
es_es: Por supuesto. De forma predeterminada, proporcionamos el marcador de mapa de Google estándar. Sin embargo, si desea personalizarlo, solo necesita cargarlo en su sitio (Biblioteca de medios), identificar su URL y pegarlo en la sección "Marcador" de su mapa.
fr_fr: Bien sûr. Par défaut, nous fournissons le marqueur Google Map standard. Cependant, si vous souhaitez le personnaliser, il vous suffit de le télécharger sur votre site (Médiathèque), d'identifier son URL et de le coller dans la section "Marqueur" de votre carte.
hi_in: बेशक। डिफ़ॉल्ट रूप से, हम मानक Google मानचित्र मार्कर प्रदान करते हैं। हालाँकि, यदि आप इसे अनुकूलित करना चाहते हैं, तो आपको बस इसे अपनी साइट (मीडिया लाइब्रेरी) पर अपलोड करना होगा, इसके URL की पहचान करनी होगी और इसे अपने मानचित्र के "मार्कर" अनुभाग में पेस्ट करना होगा।
id_id: Tentu saja. Secara default, kami menyediakan penanda Google Map standar. Namun, jika Anda ingin menyesuaikannya, Anda hanya perlu mengunggahnya ke situs Anda (Perpustakaan Media), mengidentifikasi URL-nya dan menempelkannya ke bagian "Penanda" pada peta Anda.
it_it: Ovviamente. Per impostazione predefinita, forniamo l'indicatore standard di Google Map. Tuttavia, se vuoi personalizzarlo, devi solo caricarlo sul tuo sito (Libreria multimediale), identificarne l'URL e incollarlo nella sezione "Marker" della tua mappa.
ja: もちろん。デフォルトでは、標準のGoogleマップマーカーが提供されています。ただし、カスタマイズする場合は、サイト（メディアライブラリ）にアップロードし、URLを特定して、マップの[マーカー]セクションに貼り付けるだけです。
nl_nl: Natuurlijk. Standaard leveren we de standaard Google Map-marker. Als u het echter wilt aanpassen, hoeft u het alleen maar te uploaden naar uw site (Mediabibliotheek), de URL te identificeren en in het gedeelte "Markering" van uw kaart te plakken.
pl_pl: Oczywiście. Domyślnie zapewniamy standardowy znacznik Google Map. Jeśli jednak chcesz go dostosować, wystarczy załadować go do swojej witryny (Biblioteki multimediów), zidentyfikować jego adres URL i wkleić go w sekcji „Znacznik” na mapie.
pt_br: Claro. Por padrão, fornecemos o marcador de mapa padrão do Google. No entanto, se quiser personalizá-lo, basta fazer o upload para o seu site (Biblioteca de mídia), identificar seu URL e colá-lo na seção "Marcador" do seu mapa.
ro_ro: Desigur. În mod implicit, oferim marcatorul Google Map standard. Cu toate acestea, dacă doriți să îl personalizați, trebuie doar să îl încărcați pe site-ul dvs. (Biblioteca media), să identificați adresa URL a acestuia și să-l inserați în secțiunea „Marker” a hărții.
ru_ru: Конечно. По умолчанию мы предоставляем стандартный маркер Google Map. Однако, если вы хотите настроить его, вам просто нужно загрузить его на свой сайт (медиабиблиотеку), определить его URL-адрес и вставить его в раздел «Маркер» вашей карты.
sv_se: Självklart. Som standard tillhandahåller vi standardmarkören för Google Map. Men om du vill anpassa den behöver du bara ladda upp den till din webbplats (Media Library), identifiera dess URL och klistra in den i avsnittet "Markör" på din karta.
th: แน่นอน. โดยค่าเริ่มต้นเรามีเครื่องหมายมาตรฐาน Google Map อย่างไรก็ตามหากคุณต้องการปรับแต่งคุณเพียงแค่อัปโหลดไปยังไซต์ของคุณ (Media Library) ระบุ URL และวางลงในส่วน "Marker" ของแผนที่ของคุณ
tr_tr: Elbette. Varsayılan olarak, standart Google Harita işaretleyicisini sağlıyoruz. Ancak, özelleştirmek istiyorsanız, sitenize (Ortam Kitaplığı) yüklemeniz, URL'sini belirlemeniz ve haritanızın "İşaretçi" bölümüne yapıştırmanız yeterlidir.

source: Once created, how do I use this shortcode ?
ar: بمجرد الإنشاء ، كيف يمكنني استخدام هذا الرمز القصير؟
bn_bd: একবার তৈরি হয়ে গেলে, আমি এই শর্টকোডটি কীভাবে ব্যবহার করব?
de_de: Wie verwende ich diesen Shortcode nach seiner Erstellung?
el: Μόλις δημιουργηθεί, πώς μπορώ να χρησιμοποιήσω αυτόν τον σύντομο κωδικό;
es_es: Una vez creado, ¿cómo uso este shortcode?
fr_fr: Une fois créé, comment utiliser ce shortcode?
hi_in: एक बार बन जाने के बाद, मैं इस शोर्टकोड का उपयोग कैसे करूं?
id_id: Setelah dibuat, bagaimana cara menggunakan kode pendek ini?
it_it: Una volta creato, come si usa questo shortcode?
ja: 作成したら、このショートコードをどのように使用しますか？
nl_nl: Eenmaal aangemaakt, hoe gebruik ik deze shortcode?
pl_pl: Po utworzeniu, jak używać tego skrótu?
pt_br: Depois de criado, como faço para usar este shortcode?
ro_ro: Odată creat, cum folosesc acest cod scurt?
ru_ru: После создания, как мне использовать этот шорткод?
sv_se: När jag väl har skapat det, hur använder jag den här kortkoden?
th: เมื่อสร้างแล้วฉันจะใช้รหัสย่อนี้ได้อย่างไร
tr_tr: Oluşturulduktan sonra bu kısa kodu nasıl kullanırım?
