Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: (Google Street View, Google Maps or Synchronized Street view + Maps) Check our DEMO
ar: (Google Street View أو Google Maps أو التجوّل الافتراضي المتزامن + الخرائط) تحقق من العرض التوضيحي الخاص بنا
bn_bd: (গুগল স্ট্রিট ভিউ, গুগল ম্যাপস বা সিঙ্ক্রোনাইজড স্ট্রিট ভিউ + ম্যাপস) আমাদের ডেমোটি পরীক্ষা করুন
de_de: (Google Street View, Google Maps oder synchronisierte Street View + Karten) Überprüfen Sie unsere DEMO
el: (Google Street View, Google Maps ή Synchronized Street view + Maps) Ελέγξτε το DEMO μας
es_es: (Google Street View, Google Maps o Street View sincronizado + Maps) Consulte nuestra DEMO
fr_fr: (Google Street View, Google Maps ou Street View synchronisé + Maps) Consultez notre DEMO
hi_in: (गूगल स्ट्रीट व्यू, गूगल मैप्स या सिंक्रोनाइज्ड स्ट्रीट व्यू + मैप्स) हमारा डेमो देखें
id_id: (Google Street View, Google Maps atau Synchronized Street view + Maps) Periksa DEMO kami
it_it: (Google Street View, Google Maps o Synchronized Street View + Maps) Controlla la nostra DEMO
ja: （Googleストリートビュー、Googleマップ、または同期ストリートビュー+マップ）デモを確認してください
nl_nl: (Google Street View, Google Maps of Synchronized Street View + Maps) Bekijk onze DEMO
pl_pl: (Google Street View, Google Maps lub Synchronized Street View + Maps) Sprawdź naszą DEMO
pt_br: (Google Street View, Google Maps ou Street View sincronizado + Maps) Verifique nosso DEMO
ro_ro: (Google Street View, Google Maps sau Street View sincronizat + Maps) Verificați DEMO
ru_ru: (Google Street View, Google Maps или синхронизированный просмотр улиц + карты) Посмотрите нашу ДЕМО
sv_se: (Google Street View, Google Maps eller Synkroniserad Street View + Maps) Kontrollera vår DEMO
th: (Google Street View, Google Maps หรือ Synchronized Street View + Maps) ตรวจสอบการสาธิตของเรา
tr_tr: (Google Sokak Görünümü, Google Haritalar veya Senkronize Sokak Görünümü + Haritalar) DEMO'muza bakın

source: - Add Opening Hours by separate line
ar: - إضافة ساعات العمل بخط منفصل
bn_bd: - পৃথক লাইনে খোলার সময় যুক্ত করুন
de_de: - Öffnungszeiten durch separate Zeile hinzufügen
el: - Προσθέστε τις ώρες λειτουργίας με ξεχωριστή γραμμή
es_es: - Agregar horario de apertura por línea separada
fr_fr: - Ajouter les heures d'ouverture par ligne distincte
hi_in: - अलग लाइन द्वारा खुलने का समय जोड़ें
id_id: - Tambahkan Jam Buka dengan baris terpisah
it_it: - Aggiungere gli orari di apertura con una riga separata
ja: -別の行で営業時間を追加します
nl_nl: - Voeg openingstijden toe via een aparte regel
pl_pl: - Dodaj godziny otwarcia w osobnym wierszu
pt_br: - Adicionar horário de funcionamento por linha separada
ro_ro: - Adăugați programul de deschidere pe o linie separată
ru_ru: - Добавить часы работы отдельной строкой
sv_se: - Lägg till öppettider med separat rad
th: - เพิ่มเวลาทำการแยกตามบรรทัด
tr_tr: - Açılış Saatlerini ayrı bir satıra ekleyin

source: - Days are specified using the following two-letter combinations: Mo, Tu, We, Th, Fr, Sa, Su.
ar: - يتم تحديد الأيام باستخدام المجموعات المكونة من حرفين التالية: Mo و Tu و We و Th و Fr و Sa و Su.
bn_bd: - নিম্নলিখিত দুটি-অক্ষরের সংমিশ্রণগুলি ব্যবহার করে দিনগুলি নির্দিষ্ট করা হয়: মো, তু, আমরা, থ, ফ্রি, সা, সু।
de_de: - Die Tage werden mit den folgenden Zwei-Buchstaben-Kombinationen angegeben: Mo, Tu, We, Th, Fr, Sa, Su.
el: - Οι ημέρες καθορίζονται χρησιμοποιώντας τους ακόλουθους συνδυασμούς δύο γραμμάτων: Mo, Tu, We, Th, Fr, Sa, Su.
es_es: - Los días se especifican mediante las siguientes combinaciones de dos letras: Mo, Tu, We, Th, Fr, Sa, Su.
fr_fr: - Les jours sont spécifiés à l'aide des combinaisons de deux lettres suivantes: Mo, Ma, We, Th, Fr, Sa, Di.
hi_in: - निम्नलिखित दो-अक्षर संयोजनों का उपयोग करके दिन निर्दिष्ट किए जाते हैं: मो, तू, वी, थ, फ्र, सा, सु।
id_id: - Hari ditentukan menggunakan kombinasi dua huruf berikut: Mo, Tu, We, Th, Fr, Sa, Su.
it_it: - I giorni vengono specificati utilizzando le seguenti combinazioni di due lettere: Lu, Tu, We, Th, Fr, Sa, Su.
ja: -日は、Mo、Tu、We、Th、Fr、Sa、Suの2文字の組み合わせを使用して指定されます。
nl_nl: - Dagen worden gespecificeerd met de volgende combinaties van twee letters: ma, di, wo, do, vr, za, zo.
pl_pl: - Dni są określane za pomocą następujących dwuliterowych kombinacji: Mo, Tu, We, Th, Fr, Sa, Su.
pt_br: - Os dias são especificados usando as seguintes combinações de duas letras: Mo, Tu, We, Th, Fr, Sa, Su.
ro_ro: - Zilele sunt specificate folosind următoarele combinații din două litere: Mo, Tu, We, Th, Fr, Sa, Su.
ru_ru: - Дни указываются с помощью следующих двухбуквенных комбинаций: Пн, Вт, Ср, Чт, Пт, Сб, Вс.
sv_se: - Dagar anges med följande två bokstavskombinationer: Mo, Tu, We, Th, Fr, Sa, Su.
th: - ระบุวันโดยใช้ตัวอักษรสองตัวต่อไปนี้: Mo, Tu, We, Th, Fr, Sa, Su
tr_tr: - Günler şu iki harfli kombinasyonlar kullanılarak belirtilir: Mo, Tu, We, Th, Fr, Sa, Su.

source: - Times are specified using 24:00 time. For example, 3pm is specified as 15:00.
ar: - يتم تحديد الأوقات باستخدام التوقيت 24:00. على سبيل المثال ، تم تحديد الساعة 3 مساءً على أنها 15:00.
bn_bd: - টাইমস 24:00 সময় ব্যবহার করে নির্দিষ্ট করা হয়। উদাহরণস্বরূপ, বিকেল 3 টা 15:00 হিসাবে নির্দিষ্ট করা হয়েছে।
de_de: - Die Zeiten werden mit 24:00 Uhr angegeben. Beispielsweise wird 15 Uhr als 15:00 angegeben.
el: - Οι ώρες καθορίζονται με ώρα 24:00. Για παράδειγμα, οι 3μμ ορίζονται ως 15:00.
es_es: - Los tiempos se especifican utilizando la hora de las 24:00. Por ejemplo, 3pm se especifica como 15:00.
fr_fr: - Les heures sont spécifiées en utilisant une heure de 24h00. Par exemple, 15h00 est spécifié comme 15h00.
hi_in: - समय 24:00 समय का उपयोग करके निर्दिष्ट किया जाता है। उदाहरण के लिए, 3pm को 15:00 के रूप में निर्दिष्ट किया गया है।
id_id: - Waktu ditentukan menggunakan waktu 24:00. Misalnya, jam 3 sore ditetapkan sebagai 15:00.
it_it: - Gli orari vengono specificati utilizzando l'ora 24:00. Ad esempio, 3pm è specificato come 15:00.
ja: -時刻は24:00時刻を使用して指定されます。たとえば、午後3時は15:00として指定されます。
nl_nl: - Tijden worden gespecificeerd met 24:00 uur. Zo wordt 15:00 uur gespecificeerd als 15:00 uur.
pl_pl: - Czasy są określane przy użyciu godziny 24:00. Na przykład godzina 15:00 jest określona jako 15:00.
pt_br: - Os horários são especificados usando o horário de 24:00. Por exemplo, 15:00 é especificado como 15:00.
ro_ro: - Orele sunt specificate folosind ora 24:00. De exemplu, ora 15:00 este specificată ca 15:00.
ru_ru: - Время указано с использованием 24:00 часов. Например, 15:00 указано как 15:00.
sv_se: - Tiderna anges med klockan 24:00. 15:00 anges till exempel 15:00.
th: - เวลาจะถูกระบุโดยใช้เวลา 24:00 น. ตัวอย่างเช่น 15:00 น. ระบุเป็น 15:00 น.
tr_tr: - Saatler, 24:00 saati kullanılarak belirlenir. Örneğin, 15:00, 15:00 olarak belirtilir.

source: About Schema Markup
ar: حول توصيف المخطط
bn_bd: স্কিমা মার্কআপ সম্পর্কে
de_de: Informationen zum Schema-Markup
el: Σχετικά με το Schema Markup
es_es: Acerca del marcado de esquema
fr_fr: A propos du balisage de schéma
hi_in: स्कीमा मार्कअप के बारे में
id_id: Tentang Schema Markup
it_it: Informazioni sul markup dello schema
ja: スキーママークアップについて
nl_nl: Over Schema-opmaak
pl_pl: O znacznikach schematu
pt_br: Sobre Schema Markup
ro_ro: Despre Schema Markup
ru_ru: О разметке схемы
sv_se: Om Schema Markup
th: เกี่ยวกับ Schema Markup
tr_tr: Şema İşaretleme Hakkında

source: Add New
ar: اضف جديد
bn_bd: নতুন যুক্ত করুন
de_de: Neue hinzufügen
el: Προσθεσε νεο
es_es: Agregar nuevo
fr_fr: Ajouter nouveau
hi_in: नया जोड़ो
id_id: Tambah baru
it_it: Aggiungere nuova
ja: 新しく追加する
nl_nl: Nieuw toevoegen
pl_pl: Dodaj nowe
pt_br: Adicionar novo
ro_ro: Adăuga nou
ru_ru: Добавить новое
sv_se: Lägg till ny
th: เพิ่มใหม่
tr_tr: Yeni ekle

source: Add New Map
ar: أضف خريطة جديدة
bn_bd: নতুন মানচিত্র যুক্ত করুন
de_de: Neue Karte hinzufügen
el: Προσθήκη νέου χάρτη
es_es: Agregar nuevo mapa
fr_fr: Ajouter une nouvelle carte
hi_in: नया नक्शा जोड़ें
id_id: Tambahkan Peta Baru
it_it: Aggiungi nuova mappa
ja: 新しい地図を追加する
nl_nl: Nieuwe kaart toevoegen
pl_pl: Dodaj nową mapę
pt_br: Adicionar Novo Mapa
ro_ro: Adăugați o hartă nouă
ru_ru: Добавить новую карту
sv_se: Lägg till ny karta
th: เพิ่มแผนที่ใหม่
tr_tr: Yeni Harita Ekle

source: Adding Local Business markup to your website translates your human-readable content into the machine-readable language of JSON-LD. This is a helpful way to help optimize <strong>your website for local SEO, as it's a major ranking factor.</strong>
ar: تؤدي إضافة ترميز Local Business إلى موقع الويب الخاص بك إلى ترجمة المحتوى الذي يمكن قراءته بواسطة الإنسان إلى لغة JSON-LD التي يمكن قراءتها آليًا. هذه طريقة مفيدة للمساعدة في تحسين <strong> موقعك على الويب لتحسين محركات البحث المحلية ، لأنه عامل ترتيب رئيسي. </ strong>
bn_bd: আপনার ওয়েবসাইটে স্থানীয় ব্যবসায়ের মার্কআপ যুক্ত করা আপনার মানব-পঠনযোগ্য সামগ্রীটি JSON-LD এর মেশিন-পঠনযোগ্য ভাষায় অনুবাদ করে। এটি <strong> স্থানীয় এসইওর জন্য আপনার ওয়েবসাইটটিকে অনুকূল করতে সহায়তা করার একটি সহায়ক উপায়, কারণ এটি একটি প্রধান র্যাঙ্কিংয়ের কারণ। </ Strong>
de_de: Durch Hinzufügen von Local Business-Markups zu Ihrer Website werden Ihre für Menschen lesbaren Inhalte in die maschinenlesbare Sprache von JSON-LD übersetzt. Dies ist eine hilfreiche Methode, um <strong> Ihre Website für lokales SEO zu optimieren, da dies ein wichtiger Ranking-Faktor ist. </ Strong>
el: Η προσθήκη σήμανσης Τοπικής επιχείρησης στον ιστότοπό σας μεταφράζει το ανθρώπινο-αναγνώσιμο περιεχόμενό σας στη μηχαναγνώσιμη γλώσσα του JSON-LD. Αυτός είναι ένας χρήσιμος τρόπος για να βελτιστοποιήσετε τον <strong> ιστότοπό σας για τοπικό SEO, καθώς αποτελεί σημαντικό παράγοντα κατάταξης. </strong>
es_es: Al agregar el marcado Local Business a su sitio web, se traduce su contenido legible por humanos al lenguaje legible por máquina de JSON-LD. Esta es una forma útil de ayudar a optimizar <strong> su sitio web para el SEO local, ya que es un factor de clasificación importante. </strong>
fr_fr: L'ajout de balisage Local Business à votre site Web traduit votre contenu lisible par l'homme dans le langage lisible par machine de JSON-LD. C'est un moyen utile d'optimiser <strong> votre site Web pour le référencement local, car il s'agit d'un facteur de classement majeur. </strong>
hi_in: अपनी वेबसाइट पर स्थानीय व्यापार मार्कअप जोड़ने से आपकी मानव-पठनीय सामग्री का JSON-LD की मशीन-पठनीय भाषा में अनुवाद हो जाता है। यह <strong>स्थानीय SEO के लिए अपनी वेबसाइट को अनुकूलित करने में मदद करने का एक सहायक तरीका है, क्योंकि यह एक प्रमुख रैंकिंग कारक है।</strong>
id_id: Menambahkan markup Bisnis Lokal ke situs web Anda menerjemahkan konten yang dapat dibaca manusia ke dalam bahasa JSON-LD yang dapat dibaca mesin. Ini adalah cara yang berguna untuk membantu mengoptimalkan <strong> situs web Anda untuk SEO lokal, karena ini adalah faktor peringkat utama. </strong>
it_it: L'aggiunta del markup dell'attività locale al tuo sito web traduce i tuoi contenuti leggibili dall'uomo nel linguaggio leggibile dalla macchina di JSON-LD. Questo è un modo utile per ottimizzare <strong> il tuo sito web per la SEO locale, poiché è un importante fattore di ranking. </strong>
ja: ローカルビジネスのマークアップをWebサイトに追加すると、人間が読めるコンテンツが機械で読める言語のJSON-LDに変換されます。これは、主要なランキング要素であるため、<strong>ローカルSEO向けにウェブサイトを最適化するのに役立つ方法です。</ strong>
nl_nl: Door Local Business-markeringen aan uw website toe te voegen, wordt uw voor mensen leesbare inhoud vertaald in de machinaal leesbare taal van JSON-LD. Dit is een handige manier om te helpen <strong> uw website te optimaliseren voor lokale SEO, aangezien dit een belangrijke rankingfactor is. </strong>
pl_pl: Dodanie znaczników firmy lokalnej do witryny internetowej przekłada czytelną dla człowieka treść na czytelny maszynowo język JSON-LD. Jest to pomocny sposób optymalizacji <strong> witryny pod kątem lokalnego SEO, ponieważ jest to główny czynnik rankingowy. </strong>
pt_br: Adicionar marcação de empresa local ao seu site traduz seu conteúdo legível por humanos para a linguagem legível por máquina de JSON-LD. Essa é uma maneira útil de ajudar a otimizar <strong> seu site para SEO local, pois é um fator importante de classificação. </strong>
ro_ro: Adăugarea marcajului de afaceri locale pe site-ul dvs. web traduce conținutul dvs. citibil de către om în limbajul JSON-LD care poate fi citit automat. Acesta este un mod util de a vă ajuta să optimizați <strong> site-ul dvs. pentru SEO local, deoarece este un factor major de clasare. </strong>
ru_ru: Добавление разметки для местных предприятий на ваш веб-сайт переводит ваш удобочитаемый контент на машиночитаемый язык JSON-LD. Это полезный способ помочь оптимизировать <strong> ваш веб-сайт для локального SEO, поскольку это важный фактор ранжирования. </strong>
sv_se: Genom att lägga till lokal företagsmarkering på din webbplats översätts ditt mänskliga läsbara innehåll till det maskinläsbara språket i JSON-LD. Detta är ett bra sätt att optimera <strong> din webbplats för lokal SEO, eftersom den är en viktig rankningsfaktor. </strong>
th: การเพิ่มมาร์กอัปธุรกิจท้องถิ่นในเว็บไซต์ของคุณจะแปลเนื้อหาที่มนุษย์อ่านได้ของคุณเป็นภาษา JSON-LD ที่เครื่องอ่านได้ นี่เป็นวิธีที่มีประโยชน์ในการช่วยเพิ่มประสิทธิภาพ <strong> เว็บไซต์ของคุณสำหรับ SEO ในท้องถิ่นเนื่องจากเป็นปัจจัยสำคัญในการจัดอันดับ </strong>
tr_tr: Web sitenize Yerel İşletme işaretlemesi eklemek, insan tarafından okunabilir içeriğinizi makine tarafından okunabilir JSON-LD diline çevirir. Bu, <strong> web sitenizi yerel SEO için optimize etmenin yararlı bir yoludur, çünkü önemli bir sıralama faktörüdür. </strong>

source: Address
ar: عنوان
bn_bd: ঠিকানা
de_de: Adresse
el: Διεύθυνση
es_es: Habla a
fr_fr: Adresse
hi_in: पता
id_id: Alamat
it_it: Indirizzo
ja: 住所
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
ro_ro: Abordare
ru_ru: Адрес
sv_se: Adress
th: ที่อยู่
tr_tr: Adres

source: Address (Coordinates)
ar: العنوان (الاحداثيات)
bn_bd: ঠিকানা (সমন্বয়কারী)
de_de: Adresse (Koordinaten)
el: Διεύθυνση (Συντεταγμένες)
es_es: Dirección (coordenadas)
fr_fr: Adresse (coordonnées)
hi_in: पता (निर्देशांक)
id_id: Alamat (Koordinat)
it_it: Indirizzo (coordinate)
ja: 住所（座標）
nl_nl: Adres (coördinaten)
pl_pl: Adres (współrzędne)
pt_br: Endereço (Coordenadas)
ro_ro: Adresa (coordonate)
ru_ru: Адрес (координаты)
sv_se: Adress (koordinater)
th: ที่อยู่ (พิกัด)
tr_tr: Adres (Koordinatlar)

source: All Items
ar: كل الاشياء
bn_bd: সকল প্রকার
de_de: Alle Elemente
el: Ολα τα αντικείμενα
es_es: Todos los artículos
fr_fr: Tous les articles
hi_in: सभी आइटम
id_id: Semua barang
it_it: Tutti gli articoli
ja: 全てのアイテム
nl_nl: Alle spullen
pl_pl: Wszystkie przedmioty
pt_br: Todos os itens
ro_ro: Toate obiectele
ru_ru: Все элементы
sv_se: Alla objekt
th: สิ่งของทั้งหมด
tr_tr: Tüm eşyalar

source: at least 160x90 pixels and at most 1920x1080 pixels
ar: 160 × 90 بكسل على الأقل و 1920 × 1080 بكسل على الأكثر
bn_bd: কমপক্ষে 160x90 পিক্সেল এবং সর্বাধিক 1920x1080 পিক্সেল
de_de: mindestens 160 x 90 Pixel und höchstens 1920 x 1080 Pixel
el: τουλάχιστον 160x90 pixel και το πολύ 1920x1080 pixel
es_es: al menos 160x90 píxeles y como máximo 1920x1080 píxeles
fr_fr: au moins 160x90 pixels et au plus 1920x1080 pixels
hi_in: कम से कम 160x90 पिक्सल और ज्यादा से ज्यादा 1920x1080 पिक्सल
id_id: setidaknya 160x90 piksel dan paling banyak 1920x1080 piksel
it_it: almeno 160x90 pixel e al massimo 1920x1080 pixel
ja: 少なくとも160x90ピクセル、最大1920x1080ピクセル
nl_nl: minimaal 160x90 pixels en maximaal 1920x1080 pixels
pl_pl: co najmniej 160x90 pikseli i co najwyżej 1920 x 1080 pikseli
pt_br: pelo menos 160x90 pixels e no máximo 1920x1080 pixels
ro_ro: cel puțin 160x90 pixeli și cel mult 1920x1080 pixeli
ru_ru: минимум 160x90 пикселей и максимум 1920x1080 пикселей
sv_se: minst 160x90 pixlar och högst 1920x1080 pixlar
th: อย่างน้อย 160x90 พิกเซลและสูงสุด 1920x1080 พิกเซล
tr_tr: en az 160x90 piksel ve en fazla 1920x1080 piksel

source: Auto optimize all image alt texts (including Woocommerce online store), of your pages, posts & products, from Yoast SEO optimization settings (keywords) and/or Post title.
ar: تحسين تلقائي لجميع النصوص البديلة للصور (بما في ذلك متجر Woocommerce عبر الإنترنت) ، لصفحاتك ومنشوراتك ومنتجاتك ، من إعدادات تحسين Yoast SEO (الكلمات الرئيسية) و / أو عنوان المنشور.
bn_bd: Yoast SEO অপ্টিমাইজেশন সেটিংস (কীওয়ার্ড) এবং / অথবা পোস্টের শিরোনাম থেকে আপনার পৃষ্ঠাগুলি, পোস্ট এবং পণ্যগুলির সমস্ত ইমেজ ওয়েল টেক্সটগুলিকে (ওউকমার্স অনলাইন স্টোর সহ) স্বয়ংক্রিয়রূপে অনুকূলিত করুন।
de_de: Optimieren Sie automatisch alle Bildaltertexte (einschließlich Woocommerce-Onlineshop) Ihrer Seiten, Beiträge und Produkte aus den Einstellungen für die SEO-Optimierung von Yoast (Schlüsselwörter) und / oder dem Titel des Beitrags.
el: Βελτιστοποιήστε αυτόματα όλα τα κείμενα alt εικόνας (συμπεριλαμβανομένου του διαδικτυακού καταστήματος Woocommerce), των σελίδων, των αναρτήσεων και των προϊόντων σας, από τις ρυθμίσεις βελτιστοποίησης Yoast SEO (λέξεις-κλειδιά) ή / και τον τίτλο Δημοσίευσης.
es_es: Optimice automáticamente todos los textos alternativos de la imagen (incluida la tienda en línea Woocommerce), de sus páginas, publicaciones y productos, desde la configuración de optimización de Yoast SEO (palabras clave) y / o el título de la publicación.
fr_fr: Optimisez automatiquement tous les textes alt d'image (y compris la boutique en ligne Woocommerce), de vos pages, articles et produits, à partir des paramètres d'optimisation de Yoast SEO (mots-clés) et / ou du titre de l'article.
hi_in: Yoast SEO ऑप्टिमाइज़ेशन सेटिंग्स (कीवर्ड) और/या पोस्ट टाइटल से अपने पेज, पोस्ट और उत्पादों के सभी इमेज ऑल्ट टेक्स्ट (Woocommerce ऑनलाइन स्टोर सहित) को ऑटो ऑप्टिमाइज़ करें।
id_id: Optimalkan otomatis semua teks alt gambar (termasuk toko online Woocommerce), halaman, posting & produk Anda, dari pengaturan optimasi Yoast SEO (kata kunci) dan / atau judul Posting.
it_it: Ottimizza automaticamente tutti i testi alternativi delle immagini (incluso il negozio online Woocommerce), delle tue pagine, post e prodotti, dalle impostazioni di ottimizzazione SEO di Yoast (parole chiave) e / o dal titolo del post.
ja: Yoast SEO最適化設定（キーワード）や投稿タイトルから、ページ、投稿、製品のすべての画像代替テキスト（Woocommerceオンラインストアを含む）を自動最適化します。
nl_nl: Optimaliseer automatisch alle afbeelding alt-teksten (inclusief Woocommerce online winkel), van uw pagina's, berichten en producten, van Yoast SEO-optimalisatie-instellingen (trefwoorden) en / of berichttitel.
pl_pl: Automatycznie optymalizuj wszystkie teksty alternatywne obrazu (w tym sklep internetowy Woocommerce), swoich stron, postów i produktów, z ustawień optymalizacji Yoast SEO (słowa kluczowe) i / lub tytułu posta.
pt_br: Otimize automaticamente todos os textos alternativos de imagem (incluindo a loja online Woocommerce), de suas páginas, postagens e produtos, a partir das configurações de otimização de Yoast SEO (palavras-chave) e / ou título da postagem.
ro_ro: Optimizați automat toate textele alternative ale imaginilor (inclusiv magazinul online Woocommerce), ale paginilor, postărilor și produselor dvs., din setările de optimizare Yoast SEO (cuvinte cheie) și / sau titlul Postării.
ru_ru: Автоматическая оптимизация всех альтернативных текстов изображений (включая интернет-магазин Woocommerce) ваших страниц, сообщений и продуктов с помощью настроек оптимизации Yoast (ключевые слова) и / или заголовка сообщения.
sv_se: Optimera automatiskt alla bildalternativ (inklusive Woocommerce onlinebutik), dina sidor, inlägg och produkter, från Yoast SEO-optimeringsinställningar (nyckelord) och / eller inläggstitel.
th: ปรับแต่งข้อความแสดงแทนรูปภาพทั้งหมดโดยอัตโนมัติ (รวมถึงร้านค้าออนไลน์ของ Woocommerce) ของเพจโพสต์และผลิตภัณฑ์ของคุณจากการตั้งค่าการเพิ่มประสิทธิภาพ Yoast SEO (คำหลัก) และ / หรือชื่อโพสต์
tr_tr: Yoast SEO optimizasyon ayarlarından (anahtar kelimeler) ve / veya Yazı başlığından sayfalarınızın, gönderilerinizin ve ürünlerinizin tüm alt metinlerini (Woocommerce çevrimiçi mağazası dahil) otomatik olarak optimize edin.

source: Auto optimize all image title texts (including Woocommerce online store), of your pages, posts & products, with Post title, Image name, website title etc.
ar: تحسين تلقائي لجميع نصوص عناوين الصور (بما في ذلك متجر Woocommerce عبر الإنترنت) ، لصفحاتك ومنشوراتك ومنتجاتك ، مع عنوان المنشور ، واسم الصورة ، وعنوان موقع الويب ، إلخ.
bn_bd: পোস্ট শিরোনাম, চিত্রের নাম, ওয়েবসাইটের শিরোনাম ইত্যাদি সহ আপনার পৃষ্ঠাগুলি, পোস্ট এবং পণ্যগুলির সমস্ত চিত্র শিরোনাম পাঠ্যকে (ওউকমার্স অনলাইন স্টোর সহ) স্বয়ংক্রিয়রূপে অনুকূলিত করুন
de_de: Optimieren Sie automatisch alle Bildtiteltexte (einschließlich des Woocommerce-Onlineshops) Ihrer Seiten, Beiträge und Produkte mit Beitragstitel, Bildname, Website-Titel usw.
el: Αυτόματη βελτιστοποίηση όλων των κειμένων τίτλου εικόνας (συμπεριλαμβανομένου του διαδικτυακού καταστήματος Woocommerce), των σελίδων, των αναρτήσεων και των προϊόντων σας, με τίτλο Δημοσίευσης, Όνομα εικόνας, τίτλο ιστότοπου κ.λπ.
es_es: Optimice automáticamente todos los textos del título de la imagen (incluida la tienda en línea Woocommerce), de sus páginas, publicaciones y productos, con el título de la publicación, el nombre de la imagen, el título del sitio web, etc.
fr_fr: Optimisez automatiquement tous les textes de titre d'image (y compris la boutique en ligne Woocommerce), de vos pages, articles et produits, avec le titre de l'article, le nom de l'image, le titre du site Web, etc.
hi_in: अपने पेज, पोस्ट और उत्पादों के सभी इमेज टाइटल टेक्स्ट (Woocommerce ऑनलाइन स्टोर सहित) को पोस्ट टाइटल, इमेज का नाम, वेबसाइट टाइटल आदि के साथ ऑटो ऑप्टिमाइज़ करें।
id_id: Optimalkan otomatis semua teks judul gambar (termasuk toko online Woocommerce), halaman, posting & produk Anda, dengan Judul posting, Nama gambar, judul situs web, dll.
it_it: Ottimizza automaticamente tutti i testi dei titoli delle immagini (incluso il negozio online Woocommerce), delle tue pagine, post e prodotti, con il titolo del post, il nome dell'immagine, il titolo del sito web ecc.
ja: ページ、投稿、製品のすべての画像タイトルテキスト（Woocommerceオンラインストアを含む）を、投稿タイトル、画像名、ウェブサイトタイトルなどで自動最適化します。
nl_nl: Optimaliseer automatisch alle afbeeldingstitelteksten (inclusief Woocommerce online winkel), van uw pagina's, berichten en producten, met berichttitel, afbeeldingsnaam, websitetitel enz.
pl_pl: Automatycznie optymalizuj wszystkie teksty tytułów obrazów (w tym sklepu internetowego Woocommerce), swoich stron, postów i produktów, z tytułem posta, nazwą obrazu, tytułem strony internetowej itp.
pt_br: Otimize automaticamente todos os textos do título da imagem (incluindo a loja online Woocommerce), de suas páginas, postagens e produtos, com título da postagem, nome da imagem, título do site, etc.
ro_ro: Optimizați automat toate textele titlului imaginii (inclusiv magazinul online Woocommerce), ale paginilor, postărilor și produselor dvs., cu titlul Postării, numele imaginii, titlul site-ului etc.
ru_ru: Автоматическая оптимизация всех текстов заголовков изображений (включая интернет-магазин Woocommerce) ваших страниц, сообщений и продуктов с заголовком сообщения, именем изображения, заголовком веб-сайта и т. Д.
sv_se: Optimera automatiskt alla bildtiteltexter (inklusive Woocommerce onlinebutik), dina sidor, inlägg och produkter, med inläggstitel, bildnamn, webbplatsens titel etc.
th: ปรับแต่งข้อความชื่อรูปภาพทั้งหมดโดยอัตโนมัติ (รวมถึงร้านค้าออนไลน์ของ Woocommerce) ของเพจโพสต์และผลิตภัณฑ์ของคุณด้วยชื่อโพสต์ชื่อรูปภาพชื่อเว็บไซต์และอื่น ๆ
tr_tr: Sayfalarınızın, gönderilerinizin ve ürünlerinizin tüm görsel başlık metinlerini (Woocommerce çevrimiçi mağazası dahil), Yazı başlığı, Görüntü adı, web sitesi başlığı vb. İle otomatik olarak optimize edin.
