Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: Boost your local ranking with a "Local Business Schema"
ar: عزز ترتيبك المحلي باستخدام "مخطط نشاط تجاري محلي"
bn_bd: একটি "স্থানীয় ব্যবসায়িক স্কিমা" দিয়ে আপনার স্থানীয় র‌্যাঙ্কিং বাড়ান
de_de: Steigern Sie Ihr lokales Ranking mit einem "Local Business Schema"
el: Αυξήστε την τοπική κατάταξή σας με ένα "Τοπικό Σχήμα Επιχειρήσεων"
es_es: Mejore su clasificación local con un "Esquema de negocio local"
fr_fr: Boostez votre classement local avec un "schéma d'entreprise locale"
hi_in: "स्थानीय व्यापार स्कीमा" के साथ अपनी स्थानीय रैंकिंग को बढ़ावा दें
id_id: Tingkatkan peringkat lokal Anda dengan "Skema Bisnis Lokal"
it_it: Migliora il tuo posizionamento locale con uno "schema di attività commerciale locale"
ja: 「ローカルビジネススキーマ」でローカルランキングを上げる
nl_nl: Verhoog uw lokale positie met een "Local Business Schema"
pl_pl: Popraw lokalną pozycję w rankingu za pomocą „schematu lokalnej firmy”
pt_br: Impulsione sua classificação local com um "Esquema de empresa local"
ro_ro: Îmbunătățiți clasamentul local cu o „Schemă de afaceri locale”
ru_ru: Повысьте свой рейтинг с помощью «Схемы местного бизнеса»
sv_se: Öka din lokala ranking med ett "Schema för lokala företag"
th: เพิ่มอันดับในท้องถิ่นของคุณด้วย "โครงร่างธุรกิจท้องถิ่น"
tr_tr: Yerel sıralamanızı bir "Yerel İşletme Şeması" ile yükseltin

source: Boost your website ranking
ar: تعزيز ترتيب موقع الويب الخاص بك
bn_bd: আপনার ওয়েবসাইটের র‌্যাঙ্কিংকে বুস্ট করুন
de_de: Steigern Sie Ihr Website-Ranking
el: Ενισχύστε την κατάταξη του ιστότοπού σας
es_es: Aumente el ranking de su sitio web
fr_fr: Boostez le classement de votre site Web
hi_in: अपनी वेबसाइट रैंकिंग बूस्ट करें
id_id: Tingkatkan peringkat situs web Anda
it_it: Migliora il posizionamento del tuo sito web
ja: あなたのウェブサイトのランキングを上げる
nl_nl: Verhoog de ranking van uw website
pl_pl: Popraw ranking swojej witryny
pt_br: Aumente a classificação do seu site
ro_ro: Sporiți clasamentul site-ului dvs. web
ru_ru: Повысьте рейтинг своего сайта
sv_se: Öka din webbplatsrankning
th: เพิ่มอันดับเว็บไซต์ของคุณ
tr_tr: Web sitenizin sıralamasını yükseltin

source: Can I customize Marker Icon ?
ar: هل يمكنني تخصيص رمز العلامة؟
bn_bd: আমি কি মার্কার আইকনটি কাস্টমাইজ করতে পারি?
de_de: Kann ich das Markierungssymbol anpassen?
el: Μπορώ να προσαρμόσω το εικονίδιο σήμανσης;
es_es: ¿Puedo personalizar el icono de marcador?
fr_fr: Puis-je personnaliser l'icône du marqueur?
hi_in: क्या मैं मार्कर चिह्न को अनुकूलित कर सकता हूं?
id_id: Dapatkah saya menyesuaikan Ikon Penanda?
it_it: Posso personalizzare l'icona dell'indicatore?
ja: マーカーアイコンをカスタマイズできますか？
nl_nl: Kan ik het markeringspictogram aanpassen?
pl_pl: Czy mogę dostosować ikonę znacznika?
pt_br: Posso personalizar o ícone do marcador?
ro_ro: Pot personaliza pictograma Marker?
ru_ru: Могу ли я настроить значок маркера?
sv_se: Kan jag anpassa markörikon?
th: ฉันสามารถปรับแต่งไอคอนเครื่องหมายได้หรือไม่?
tr_tr: İşaretçi Simgesini özelleştirebilir miyim?

source: Choose Map Type:
ar: اختر نوع الخريطة:
bn_bd: মানচিত্রের প্রকারটি চয়ন করুন:
de_de: Wählen Sie den Kartentyp:
el: Επιλέξτε τύπο χάρτη:
es_es: Elija el tipo de mapa:
fr_fr: Choisissez le type de carte:
hi_in: मानचित्र प्रकार चुनें:
id_id: Pilih Jenis Peta:
it_it: Scegli il tipo di mappa:
ja: マップタイプを選択します。
nl_nl: Kies kaarttype:
pl_pl: Wybierz typ mapy:
pt_br: Escolha o tipo de mapa:
ro_ro: Alegeți tipul de hartă:
ru_ru: Выберите тип карты:
sv_se: Välj karttyp:
th: เลือกประเภทแผนที่:
tr_tr: Harita Türünü Seçin:

source: Choose Street View or Basic Map Type. Street View + Map Works in WP Google Street View Pro Version
ar: اختر التجوّل الافتراضي أو نوع الخريطة الأساسي. التجوّل الافتراضي + الخريطة يعمل في WP Google Street View Pro الإصدار
bn_bd: রাস্তার দৃশ্য বা বেসিক মানচিত্রের প্রকারটি চয়ন করুন। রাস্তার দৃশ্য + মানচিত্র ডাব্লুপিপি গুগল স্ট্রিট ভিও প্রো সংস্করণে কাজ করে
de_de: Wählen Sie Street View oder Basic Map Type. Street View + Map Funktioniert in der WP Street View Pro-Version von WP
el: Επιλέξτε Street View ή Βασικό τύπο χάρτη. Το Street View + Map λειτουργεί σε WP Google Street View Pro Version
es_es: Elija Street View o el tipo de mapa básico. Street View + Map funciona en la versión WP Google Street View Pro
fr_fr: Choisissez Street View ou Type de carte de base. Street View + Map fonctionne dans WP Google Street View Pro Version
hi_in: सड़क दृश्य या बुनियादी मानचित्र प्रकार चुनें। सड़क दृश्य + मानचित्र WP Google सड़क दृश्य प्रो संस्करण में कार्य करता है
id_id: Pilih Street View atau Jenis Peta Dasar. Street View + Map Berfungsi di WP Google Street View Versi Pro
it_it: Scegli Street View o Tipo di mappa di base. Street View + Map funziona nella versione WP Google Street View Pro
ja: ストリートビューまたは基本マップタイプを選択します。ストリートビュー+マップはWPで機能しますGoogleストリートビュープロバージョン
nl_nl: Kies Street View of Basiskaarttype. Street View + kaart werkt in WP Google Street View Pro-versie
pl_pl: Wybierz Street View lub Podstawowy typ mapy. Street View + Map działa w wersji WP Google Street View Pro
pt_br: Escolha Street View ou tipo de mapa básico. Street View + Map funciona na versão WP do Google Street View Pro
ro_ro: Alegeți Street View sau Tip de hartă de bază. Street View + Map funcționează în versiunea WP Google Street View Pro
ru_ru: Выберите "Просмотр улиц" или "Базовый тип карты". Просмотр улиц + карта работает в версии WP Google Street View Pro
sv_se: Välj Street View eller Basic Map Type. Street View + Map fungerar i WP Google Street View Pro-version
th: เลือกสตรีทวิวหรือประเภทแผนที่พื้นฐาน Street View + แผนที่ใช้งานได้ใน WP Google Street View Pro Version
tr_tr: Sokak Görünümü veya Temel Harita Türü'nü seçin. WP Google Street View Pro Sürümünde Street View + Harita Çalışmaları

source: City
ar: مدينة
bn_bd: শহর
de_de: Stadt
el: Πόλη
es_es: Ciudad
fr_fr: Ville
hi_in: Faridabad
id_id: Kota
it_it: Città
ja: 市
nl_nl: stad
pl_pl: Miasto
pt_br: Cidade
ro_ro: Oraș
ru_ru: Город
sv_se: Stad
th: เมือง
tr_tr: Kent

source: Click to Preview Your Map
ar: انقر لمعاينة خريطتك
bn_bd: আপনার মানচিত্রের পূর্বরূপ দেখতে ক্লিক করুন
de_de: Klicken Sie hier, um eine Vorschau Ihrer Karte anzuzeigen
el: Κάντε κλικ για προεπισκόπηση του χάρτη σας
es_es: Haga clic para obtener una vista previa de su mapa
fr_fr: Cliquez pour prévisualiser votre carte
hi_in: अपने मानचित्र का पूर्वावलोकन करने के लिए क्लिक करें
id_id: Klik untuk Melihat Pratinjau Peta Anda
it_it: Fare clic per visualizzare l'anteprima della mappa
ja: クリックして地図をプレビュー
nl_nl: Klik om een voorbeeld van uw kaart te bekijken
pl_pl: Kliknij, aby wyświetlić podgląd mapy
pt_br: Clique para visualizar seu mapa
ro_ro: Faceți clic pentru a vă previzualiza harta
ru_ru: Нажмите, чтобы просмотреть карту
sv_se: Klicka för att förhandsgranska din karta
th: คลิกเพื่อดูตัวอย่างแผนที่ของคุณ
tr_tr: Haritanızı Önizlemek İçin Tıklayın

source: Copy / paste the generated "shortcode" to the desired location on your website. You can adjust the personalization parameters later, simply by editing the MAP.
ar: انسخ / الصق "الرمز المختصر" الذي تم إنشاؤه في الموقع المطلوب على موقع الويب الخاص بك. يمكنك ضبط معلمات التخصيص لاحقًا ، ببساطة عن طريق تحرير الخريطة.
bn_bd: উত্পন্ন "শর্টকোড" আপনার ওয়েবসাইটের কাঙ্ক্ষিত স্থানে অনুলিপি করুন / আটকান। আপনি কেবলমাত্র এমএপি সম্পাদনা করে ব্যক্তিগতকরণের পরামিতিগুলি পরে সামঞ্জস্য করতে পারেন।
de_de: Kopieren Sie den generierten "Shortcode" an den gewünschten Ort auf Ihrer Website. Sie können die Personalisierungsparameter später einfach durch Bearbeiten des MAP anpassen.
el: Αντιγράψτε / επικολλήστε τον παραγόμενο "σύντομο κώδικα" στην επιθυμητή τοποθεσία στον ιστότοπό σας. Μπορείτε να προσαρμόσετε τις παραμέτρους εξατομίκευσης αργότερα, απλώς με την επεξεργασία του MAP.
es_es: Copie / pegue el "código corto" generado en la ubicación deseada en su sitio web. Puede ajustar los parámetros de personalización más tarde, simplemente editando el MAP.
fr_fr: Copiez / collez le "shortcode" généré à l'emplacement souhaité sur votre site Web. Vous pouvez ajuster les paramètres de personnalisation ultérieurement, simplement en éditant le MAP.
hi_in: जेनरेट किए गए "शोर्टकोड" को अपनी वेबसाइट पर वांछित स्थान पर कॉपी / पेस्ट करें। आप बाद में केवल MAP को संपादित करके वैयक्तिकरण मापदंडों को समायोजित कर सकते हैं।
id_id: Salin / tempel "kode pendek" yang dihasilkan ke lokasi yang diinginkan di situs web Anda. Anda dapat menyesuaikan parameter personalisasi nanti, cukup dengan mengedit MAP.
it_it: Copia / incolla lo "shortcode" generato nella posizione desiderata sul tuo sito web. È possibile regolare i parametri di personalizzazione in un secondo momento, semplicemente modificando la MAPPA.
ja: 生成された「ショートコード」をコピーして、Webサイトの目的の場所に貼り付けます。 MAPを編集するだけで、後でパーソナライズパラメータを調整できます。
nl_nl: Kopieer / plak de gegenereerde "shortcode" naar de gewenste locatie op uw website. U kunt de personalisatieparameters later aanpassen door simpelweg de MAP te bewerken.
pl_pl: Skopiuj / wklej wygenerowany „krótki kod” w wybrane miejsce na swojej stronie internetowej. Możesz później dostosować parametry personalizacji, po prostu edytując MAPĘ.
pt_br: Copie / cole o "shortcode" gerado no local desejado em seu site. Você pode ajustar os parâmetros de personalização posteriormente, simplesmente editando o MAP.
ro_ro: Copiați / lipiți „shortcode-ul” generat în locația dorită de pe site-ul dvs. web. Puteți ajusta parametrii de personalizare ulterior, pur și simplu editând MAP.
ru_ru: Скопируйте / вставьте сгенерированный «шорткод» в желаемое место на вашем веб-сайте. Вы можете настроить параметры персонализации позже, просто отредактировав карту.
sv_se: Kopiera / klistra in den genererade "kortkoden" till önskad plats på din webbplats. Du kan justera anpassningsparametrarna senare, helt enkelt genom att redigera MAP.
th: คัดลอก / วาง "รหัสย่อ" ที่สร้างขึ้นไปยังตำแหน่งที่ต้องการบนเว็บไซต์ของคุณ คุณสามารถปรับพารามิเตอร์การปรับแต่งในภายหลังได้ง่ายๆเพียงแค่แก้ไข MAP
tr_tr: Oluşturulan "kısa kodu" web sitenizde istediğiniz yere kopyalayın / yapıştırın. Kişiselleştirme parametrelerini daha sonra sadece MAP'yi düzenleyerek ayarlayabilirsiniz.

source: Country
ar: دولة
bn_bd: দেশ
de_de: Land
el: Χώρα
es_es: País
fr_fr: Pays
hi_in: देश
id_id: Negara
it_it: Nazione
ja: 国
nl_nl: Land
pl_pl: Kraj
pt_br: País
ro_ro: Țară
ru_ru: Страна
sv_se: Land
th: ประเทศ
tr_tr: Ülke

source: Custom Content for Infobox (you can use html)
ar: محتوى مخصص لـ Infobox (يمكنك استخدام html)
bn_bd: ইনফোবক্সের জন্য কাস্টম সামগ্রী (আপনি এইচটিএমএল ব্যবহার করতে পারেন)
de_de: Benutzerdefinierter Inhalt für Infobox (Sie können HTML verwenden)
el: Προσαρμοσμένο περιεχόμενο για το Infobox (μπορείτε να χρησιμοποιήσετε html)
es_es: Contenido personalizado para Infobox (puede usar html)
fr_fr: Contenu personnalisé pour Infobox (vous pouvez utiliser html)
hi_in: Infobox के लिए कस्टम सामग्री (आप html का उपयोग कर सकते हैं)
id_id: Konten Kustom untuk Infobox (Anda dapat menggunakan html)
it_it: Contenuti personalizzati per Infobox (puoi usare html)
ja: Infoboxのカスタムコンテンツ（htmlを使用できます）
nl_nl: Aangepaste inhoud voor Infobox (u kunt html gebruiken)
pl_pl: Treść niestandardowa dla Infobox (możesz użyć html)
pt_br: Conteúdo personalizado para Infobox (você pode usar html)
ro_ro: Conținut personalizat pentru Infobox (puteți utiliza html)
ru_ru: Пользовательский контент для Infobox (можно использовать html)
sv_se: Anpassat innehåll för Infobox (du kan använda html)
th: เนื้อหาที่กำหนดเองสำหรับ Infobox (คุณสามารถใช้ html)
tr_tr: Bilgi Kutusu için Özel İçerik (html kullanabilirsiniz)

source: Custom Content Inside Info Box?
ar: محتوى مخصص داخل مربع المعلومات؟
bn_bd: তথ্য বাক্সের অভ্যন্তরে কাস্টম সামগ্রী?
de_de: Benutzerdefinierter Inhalt in der Infobox?
el: Προσαρμοσμένο περιεχόμενο Inside Info Box;
es_es: ¿Contenido personalizado dentro del cuadro de información?
fr_fr: Contenu personnalisé à l'intérieur de la boîte d'informations?
hi_in: जानकारी बॉक्स के अंदर कस्टम सामग्री?
id_id: Konten Kustom Di Dalam Kotak Info?
it_it: Contenuto personalizzato nella casella delle informazioni?
ja: 情報ボックス内のカスタムコンテンツ？
nl_nl: Aangepaste inhoud in infobox?
pl_pl: Pole informacyjne Custom Content Inside?
pt_br: Conteúdo personalizado dentro da caixa de informações?
ro_ro: Conținut personalizat în caseta de informații?
ru_ru: Пользовательский контент в информационном окне?
sv_se: Anpassat innehåll inuti inforutan?
tr_tr: Bilgi Kutusu İçinde Özel İçerik?

source: Custom Marker Icon URL
ar: عنوان URL لرمز محدد مخصص
bn_bd: কাস্টম চিহ্নিতকারী আইকন ইউআরএল
de_de: Benutzerdefinierte Markierungssymbol-URL
el: Διεύθυνση URL εικονιδίου προσαρμοσμένου δείκτη
es_es: URL del icono de marcador personalizado
fr_fr: URL de l'icône de marqueur personnalisé
hi_in: कस्टम मार्कर चिह्न URL
id_id: URL Ikon Penanda Kustom
it_it: URL dell'icona dell'indicatore personalizzato
ja: カスタムマーカーアイコンのURL
nl_nl: URL van aangepast markeringspictogram
pl_pl: Adres URL niestandardowej ikony znacznika
pt_br: URL do ícone do marcador personalizado
ro_ro: Adresa URL a pictogramei personalizate
ru_ru: Пользовательский URL значка маркера
sv_se: Anpassad markör-webbadress
th: URL ไอคอนเครื่องหมายกำหนดเอง
tr_tr: Özel İşaretçi Simgesi URL'si

source: Custom Style
ar: نمط مخصص
bn_bd: কাস্টম স্টাইল
de_de: Benutzerdefinierter Stil
el: Προσαρμοσμένο στυλ
es_es: Estilo personalizado
fr_fr: Style personnalisé
hi_in: कस्टम शैली
id_id: Gaya Kustom
it_it: Stile personalizzato
ja: カスタムスタイル
nl_nl: Aangepaste stijl
pl_pl: Styl niestandardowy
pt_br: Estilo Personalizado
ro_ro: Stil personalizat
ru_ru: Пользовательский стиль
sv_se: Anpassad stil
th: สไตล์ที่กำหนดเอง
tr_tr: Özel Stil

source: Customize Info Box on Marker
ar: تخصيص مربع المعلومات على ماركر
bn_bd: মার্কার ইনফো বক্স কাস্টমাইজ করুন
de_de: Passen Sie das Infobox am Marker an
el: Προσαρμογή πλαισίου πληροφοριών στο Marker
es_es: Personalizar el cuadro de información en el marcador
fr_fr: Personnaliser la boîte d'informations sur le marqueur
hi_in: मार्कर पर जानकारी बॉक्स अनुकूलित करें
id_id: Sesuaikan Kotak Info pada Marker
it_it: Personalizza la casella delle informazioni sull'indicatore
ja: マーカーの情報ボックスをカスタマイズする
nl_nl: Pas Info Box op Marker aan
pl_pl: Dostosuj okno informacyjne w Markerze
pt_br: Personalize a caixa de informações no marcador
ro_ro: Personalizați caseta de informații de pe Marker
ru_ru: Настроить информационное окно на маркере
sv_se: Anpassa informationsrutan på markören
th: ปรับแต่งกล่องข้อมูลบน Marker
tr_tr: İşaretleyicideki Bilgi Kutusunu Özelleştir

source: Customize the maps (Marker, Layers, Styles, ...)
ar: تخصيص الخرائط (ماركر ، طبقات ، أنماط ، ...)
bn_bd: মানচিত্র কাস্টমাইজ করুন (চিহ্নিতকারী, স্তর, স্টাইলস, ...)
de_de: Passen Sie die Karten an (Marker, Ebenen, Stile, ...)
el: Προσαρμόστε τους χάρτες (Marker, Layers, Styles, ...)
es_es: Personaliza los mapas (Marcador, Capas, Estilos, ...)
fr_fr: Personnalisez les maps (Marqueur, Calques, Styles, ...)
hi_in: मानचित्रों को अनुकूलित करें (मार्कर, परतें, शैलियाँ, ...)
id_id: Sesuaikan peta (Marker, Layers, Styles, ...)
it_it: Personalizza le mappe (Marker, Layers, Styles, ...)
ja: マップをカスタマイズします（マーカー、レイヤー、スタイルなど）
nl_nl: Pas de kaarten aan (Marker, Lagen, Stijlen, ...)
pl_pl: Dostosuj mapy (znacznik, warstwy, style, ...)
pt_br: Personalize os mapas (marcador, camadas, estilos, ...)
ro_ro: Personalizați hărțile (Marker, Straturi, Stiluri, ...)
ru_ru: Настройте карты (Маркер, Слои, Стили, ...)
sv_se: Anpassa kartorna (Markör, lager, stilar, ...)
th: ปรับแต่งแผนที่ (Marker, Layers, Styles, ... )
tr_tr: Haritaları özelleştirin (İşaretçi, Katmanlar, Stiller, ...)

source: Define Max Width (numbers only):
ar: تحديد أقصى عرض (أرقام فقط):
bn_bd: সর্বাধিক প্রস্থ (কেবলমাত্র সংখ্যা) নির্ধারণ করুন:
de_de: Maximale Breite definieren (nur Zahlen):
el: Ορισμός μέγιστου πλάτους (μόνο αριθμοί):
es_es: Definir ancho máximo (solo números):
fr_fr: Définir la largeur maximale (chiffres uniquement):
hi_in: अधिकतम चौड़ाई परिभाषित करें (केवल संख्याएं):
id_id: Tentukan Lebar Maks (hanya angka):
it_it: Definisci larghezza massima (solo numeri):
ja: 最大幅の定義（数値のみ）：
nl_nl: Definieer maximale breedte (alleen cijfers):
pl_pl: Zdefiniuj maksymalną szerokość (tylko liczby):
pt_br: Defina a largura máxima (apenas números):
ro_ro: Definiți lățimea maximă (numai numerele):
ru_ru: Определите максимальную ширину (только числа):
sv_se: Definiera maximal bredd (endast siffror):
th: กำหนดความกว้างสูงสุด (ตัวเลขเท่านั้น):
tr_tr: Maksimum Genişliği Tanımlayın (yalnızca sayılar):

source: Define the size of the Map (note that a size of 100% means that the map will adapt to the space available depending on whether you are using "grid" or "full width").
ar: حدد حجم الخريطة (لاحظ أن الحجم 100٪ يعني أن الخريطة ستتكيف مع المساحة المتاحة اعتمادًا على ما إذا كنت تستخدم "الشبكة" أو "العرض الكامل").
bn_bd: মানচিত্রের আকার নির্ধারণ করুন (নোট করুন যে 100% এর মাপের অর্থ হল যে আপনি "গ্রিড" বা "সম্পূর্ণ প্রস্থ" ব্যবহার করছেন কিনা তার উপর নির্ভর করে মানচিত্রটি উপলব্ধ জায়গার সাথে মানিয়ে নেবে)।
de_de: Definieren Sie die Größe der Karte (beachten Sie, dass eine Größe von 100% bedeutet, dass sich die Karte an den verfügbaren Platz anpasst, je nachdem, ob Sie "Raster" oder "volle Breite" verwenden).
el: Ορίστε το μέγεθος του χάρτη (σημειώστε ότι ένα μέγεθος 100% σημαίνει ότι ο χάρτης θα προσαρμοστεί στον διαθέσιμο χώρο ανάλογα με το αν χρησιμοποιείτε "πλέγμα" ή "πλήρες πλάτος").
es_es: Defina el tamaño del Mapa (tenga en cuenta que un tamaño del 100% significa que el mapa se adaptará al espacio disponible dependiendo de si está utilizando "cuadrícula" o "ancho completo").
fr_fr: Définissez la taille de la carte (notez qu'une taille de 100% signifie que la carte s'adaptera à l'espace disponible selon que vous utilisez "grille" ou "pleine largeur").
hi_in: मानचित्र के आकार को परिभाषित करें (ध्यान दें कि १००% के आकार का अर्थ है कि नक्शा उपलब्ध स्थान के अनुकूल होगा, इस पर निर्भर करता है कि आप "ग्रिड" या "पूर्ण चौड़ाई" का उपयोग कर रहे हैं)।
id_id: Tentukan ukuran Peta (perhatikan bahwa ukuran 100% berarti peta akan beradaptasi dengan ruang yang tersedia tergantung pada apakah Anda menggunakan "kisi" atau "lebar penuh").
it_it: Definisci la dimensione della mappa (nota che una dimensione del 100% significa che la mappa si adatterà allo spazio disponibile a seconda che tu stia usando "griglia" o "larghezza intera").
ja: マップのサイズを定義します（サイズが100％の場合、「グリッド」と「全幅」のどちらを使用しているかに応じて、マップが使用可能なスペースに適応することに注意してください）。
nl_nl: Definieer de grootte van de kaart (merk op dat een grootte van 100% betekent dat de kaart zich zal aanpassen aan de beschikbare ruimte, afhankelijk van of u "raster" of "volledige breedte" gebruikt).
pl_pl: Zdefiniuj rozmiar mapy (zwróć uwagę, że rozmiar 100% oznacza, że mapa dostosuje się do dostępnej przestrzeni w zależności od tego, czy używasz „siatki”, czy „pełnej szerokości”).
pt_br: Defina o tamanho do Mapa (note que um tamanho de 100% significa que o mapa se adaptará ao espaço disponível dependendo se você está usando "grade" ou "largura total").
ro_ro: Definiți dimensiunea hărții (rețineți că o dimensiune de 100% înseamnă că harta se va adapta la spațiul disponibil în funcție de faptul dacă utilizați „grilă” sau „lățime completă”).
ru_ru: Определите размер карты (обратите внимание, что размер 100% означает, что карта будет адаптироваться к доступному пространству в зависимости от того, используете ли вы «сетку» или «полную ширину»).
sv_se: Definiera kartans storlek (notera att en storlek på 100% betyder att kartan kommer att anpassas till det tillgängliga utrymmet beroende på om du använder "rutnät" eller "full bredd").
th: กำหนดขนาดของแผนที่ (โปรดทราบว่าขนาด 100% หมายความว่าแผนที่จะปรับให้เข้ากับพื้นที่ว่างขึ้นอยู่กับว่าคุณกำลังใช้ "เส้นตาราง" หรือ "เต็มความกว้าง")
tr_tr: Haritanın boyutunu tanımlayın (% 100 boyutunun, haritanın "ızgara" veya "tam genişlik" kullanmanıza bağlı olarak mevcut alana uyarlanacağı anlamına geldiğini unutmayın).

source: Description
ar: وصف
bn_bd: বর্ণনা
de_de: Beschreibung
el: Περιγραφή
es_es: Descripción
fr_fr: La description
hi_in: विवरण
id_id: Deskripsi
it_it: Descrizione
ja: 説明
nl_nl: Omschrijving
pl_pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
sv_se: Beskrivning
th: คำอธิบาย
tr_tr: Açıklama

source: Disable it if you only want to show marker but when user click or mouse over on it then display the infobox. You can choose Open Method below
ar: قم بتعطيله إذا كنت تريد فقط إظهار العلامة ولكن عندما ينقر المستخدم أو يمرر الماوس فوقه ، قم بعرض صندوق المعلومات. يمكنك اختيار Open Method أدناه
bn_bd: আপনি যদি কেবল চিহ্নিতকারী দেখাতে চান তবে এটি অক্ষম করুন তবে যখন ব্যবহারকারী ক্লিক করুন বা মাউসটি তার উপর চাপিয়ে দেবে তখন ইনফোবক্সটি প্রদর্শন করুন। আপনি নীচে ওপেন পদ্ধতি চয়ন করতে পারেন
de_de: Deaktivieren Sie es, wenn Sie nur Marker anzeigen möchten, aber wenn der Benutzer darauf klickt oder mit der Maus darüber fährt, wird die Infobox angezeigt. Sie können unten Open Method wählen
el: Απενεργοποιήστε το εάν θέλετε μόνο να δείξετε δείκτη, αλλά όταν ο χρήστης κάνει κλικ ή ποντίκι πάνω του, τότε εμφανίστε το infobox. Μπορείτε να επιλέξετε την Ανοιχτή μέθοδο παρακάτω
es_es: Desactívelo si solo desea mostrar el marcador, pero cuando el usuario haga clic o pase el mouse sobre él, muestre el cuadro de información. Puede elegir el método abierto a continuación
fr_fr: Désactivez-le si vous ne souhaitez afficher que le marqueur, mais lorsque l'utilisateur clique dessus ou passe la souris dessus, affichez l'infobox. Vous pouvez choisir la méthode ouverte ci-dessous
hi_in: इसे अक्षम करें यदि आप केवल मार्कर दिखाना चाहते हैं, लेकिन जब उपयोगकर्ता उस पर क्लिक या माउस करता है तो इन्फोबॉक्स प्रदर्शित करें। आप नीचे ओपन मेथड चुन सकते हैं
id_id: Nonaktifkan jika Anda hanya ingin menampilkan marker tetapi ketika pengguna mengklik atau mengarahkan mouse di atasnya, maka menampilkan infobox. Anda dapat memilih Metode Terbuka di bawah ini
it_it: Disabilitalo se vuoi mostrare solo il marker, ma quando l'utente fa clic o passa il mouse su di esso, visualizza la finestra delle informazioni. Puoi scegliere Metodo aperto di seguito
ja: マーカーのみを表示したいが、ユーザーがマーカーをクリックまたはマウスオーバーしたときに情報ボックスを表示する場合は、無効にします。以下でOpenMethodを選択できます
nl_nl: Schakel het uit als u alleen de markering wilt weergeven, maar wanneer de gebruiker erop klikt of er met de muis overheen klikt, wordt de infobox weergegeven. U kunt hieronder de Open Methode kiezen
pl_pl: Wyłącz to, jeśli chcesz tylko wyświetlać znacznik, ale gdy użytkownik kliknie lub najedzie na niego myszką, wyświetl infobox. Możesz wybrać metodę otwartą poniżej
pt_br: Desative-o se quiser apenas mostrar o marcador, mas quando o usuário clicar ou passar o mouse sobre ele, exiba a infobox. Você pode escolher o Método Aberto abaixo
ro_ro: Dezactivați-l dacă doriți doar să afișați markerul, dar când utilizatorul face clic sau faceți mouse-ul pe acesta, afișați infobox. Puteți alege Metoda Deschisă mai jos
ru_ru: Отключите его, если вы хотите отображать только маркер, но когда пользователь щелкает по нему или наводит указатель мыши на него, отображается информационное окно. Вы можете выбрать метод открытия ниже
sv_se: Inaktivera den om du bara vill visa markör, men när användaren klickar eller håller muspekaren över den visar infoboxen. Du kan välja Open Method nedan
th: ปิดการใช้งานหากคุณต้องการแสดงเครื่องหมายเท่านั้น แต่เมื่อผู้ใช้คลิกหรือวางเมาส์บนนั้นจะแสดงกล่องข้อมูล คุณสามารถเลือกวิธีการเปิดด้านล่าง
tr_tr: Yalnızca işaretçiyi göstermek istiyorsanız, ancak kullanıcı tıkladığında veya fareyle üzerine geldiğinde bilgi kutusunu görüntülemek istiyorsanız devre dışı bırakın. Aşağıdaki Açık Yöntemi seçebilirsiniz

source: Edit Item
ar: تعديل عنصر
bn_bd: আইটেম সম্পাদনা করুন
de_de: Element bearbeiten
el: Επεξεργασία στοιχείου
es_es: Editar artículo
fr_fr: Modifier l'article
hi_in: संपादित आइटम
it_it: Modifica elemento
ja: アイテムの編集
nl_nl: Item bewerken
pl_pl: Edytuj rzecz
pt_br: Editar item
ro_ro: Editați elementul
ru_ru: Редактировать элемент
sv_se: Redigera objekt
th: แก้ไขรายการ
tr_tr: Ögeyi düzenle
