Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: Once your map is created and your shortsoce added to your website, you can always modify all details (style, address, etc.) by editing this shortcode on Wp Google Street View / All items. They will apply automatically on your page/post. If not, clear your cache.
ar: بمجرد إنشاء خريطتك وإضافة اختصارك إلى موقع الويب الخاص بك ، يمكنك دائمًا تعديل جميع التفاصيل (النمط والعنوان وما إلى ذلك) عن طريق تحرير هذا الرمز القصير على Wp Google Street View / جميع العناصر. سوف يطبقون تلقائيًا على صفحتك / منشورك. إذا لم يكن كذلك ، امسح ذاكرة التخزين المؤقت.
bn_bd: আপনার মানচিত্রটি তৈরি হয়ে গেলে এবং আপনার শর্টসোসটি আপনার ওয়েবসাইটে যুক্ত হয়ে গেলে আপনি সর্বদা ডাব্লুপিপি গুগল স্ট্রিট ভিউ / সমস্ত আইটেমে এই শর্টকোডটি সম্পাদনা করে সমস্ত বিবরণ (স্টাইল, ঠিকানা ইত্যাদি) পরিবর্তন করতে পারেন। এগুলি আপনার পৃষ্ঠা / পোস্টে স্বয়ংক্রিয়ভাবে প্রয়োগ হবে। যদি তা না হয় তবে আপনার ক্যাশে সাফ করুন।
de_de: Sobald Ihre Karte erstellt und Ihre Kurzform zu Ihrer Website hinzugefügt wurde, können Sie jederzeit alle Details (Stil, Adresse usw.) ändern, indem Sie diesen Shortcode in Wp Google Street View / Alle Elemente bearbeiten. Sie werden automatisch auf Ihre Seite / Ihren Beitrag angewendet. Wenn nicht, leeren Sie Ihren Cache.
el: Μόλις δημιουργηθεί ο χάρτης σας και η σορτς σας προστεθεί στον ιστότοπό σας, μπορείτε πάντα να τροποποιήσετε όλες τις λεπτομέρειες (στυλ, διεύθυνση κ.λπ.) επεξεργάζοντας αυτόν τον σύντομο κώδικα στο Wp Google Street View / All items Θα ισχύουν αυτόματα στη σελίδα / την ανάρτησή σας. Εάν όχι, διαγράψτε την προσωρινή μνήμη.
es_es: Una vez que se crea su mapa y se agrega su shortsoce a su sitio web, siempre puede modificar todos los detalles (estilo, dirección, etc.) editando este shortcode en Wp Google Street View / All items. Se aplicarán automáticamente en su página / publicación. Si no es así, borre su caché.
fr_fr: Une fois votre carte créée et votre shortsoce ajouté à votre site Web, vous pouvez toujours modifier tous les détails (style, adresse, etc.) en éditant ce shortcode sur Wp Google Street View / Tous les éléments. Ils s'appliqueront automatiquement sur votre page / publication. Sinon, effacez votre cache.
hi_in: एक बार जब आपका नक्शा बन जाता है और आपकी वेबसाइट में आपका शॉर्टसोस जुड़ जाता है, तो आप Wp Google स्ट्रीट व्यू / सभी आइटम पर इस शोर्ट को संपादित करके सभी विवरण (शैली, पता, आदि) को हमेशा संशोधित कर सकते हैं। वे आपके पेज/पोस्ट पर अपने आप लागू हो जाएंगे। यदि नहीं, तो अपना कैश साफ़ करें।
id_id: Setelah peta Anda dibuat dan shortsoce Anda ditambahkan ke situs web Anda, Anda selalu dapat mengubah semua detail (gaya, alamat, dll.) Dengan mengedit kode pendek ini di Wp Google Street View / Semua item. Mereka akan berlaku secara otomatis di halaman / posting Anda. Jika tidak, kosongkan cache Anda.
it_it: Una volta che la tua mappa è stata creata e il tuo shortsoce aggiunto al tuo sito web, puoi sempre modificare tutti i dettagli (stile, indirizzo, ecc.) Modificando questo shortcode su Wp Google Street View / All items. Verranno applicati automaticamente sulla tua pagina / post. In caso contrario, svuota la cache.
ja: マップが作成され、ショートコードがWebサイトに追加されたら、Wp Googleストリートビュー/すべてのアイテムでこのショートコードを編集することにより、いつでもすべての詳細（スタイル、住所など）を変更できます。それらはあなたのページ/投稿に自動的に適用されます。そうでない場合は、キャッシュをクリアします。
nl_nl: Zodra uw kaart is aangemaakt en uw shortsoce is toegevoegd aan uw website, kunt u altijd alle details (stijl, adres, enz.) Wijzigen door deze shortcode te bewerken op Wp Google Street View / All items. Ze worden automatisch toegepast op uw pagina / bericht. Als dit niet het geval is, wis dan uw cachegeheugen.
pl_pl: Po utworzeniu mapy i dodaniu shortoce do witryny internetowej zawsze możesz zmodyfikować wszystkie szczegóły (styl, adres itp.), Edytując ten krótki kod w Wp Google Street View / All items. Zostaną automatycznie zastosowane na Twojej stronie / poście. Jeśli nie, wyczyść pamięć podręczną.
pt_br: Uma vez que seu mapa é criado e seu shortoce adicionado ao seu site, você sempre pode modificar todos os detalhes (estilo, endereço, etc.) editando este shortcode no Wp Google Street View / Todos os itens. Eles serão aplicados automaticamente em sua página / postagem. Caso contrário, limpe seu cache.
ro_ro: Odată ce harta dvs. este creată și pantalonii tăi scurți adăugați pe site-ul dvs. web, puteți modifica oricând toate detaliile (stilul, adresa etc.) modificând acest shortcode pe Wp Google Street View / Toate articolele. Acestea se vor aplica automat pe pagina / postarea dvs. Dacă nu, ștergeți memoria cache.
ru_ru: После создания карты и добавления короткометражки на веб-сайт вы всегда можете изменить все детали (стиль, адрес и т. Д.), Отредактировав этот короткий код в Wp Google Street View / Все элементы. Они будут применяться автоматически на вашей странице / публикации. Если нет, очистите кеш.
sv_se: När din karta har skapats och din shortsoce har lagts till på din webbplats kan du alltid ändra alla detaljer (stil, adress, etc.) genom att redigera denna kortkod på Wp Google Street View / Alla objekt. De kommer att tillämpas automatiskt på din sida / inlägg. Om inte, rensa cacheminnet.
th: เมื่อแผนที่ของคุณถูกสร้างขึ้นและเพิ่มพื้นที่สั้นลงในเว็บไซต์ของคุณแล้วคุณสามารถแก้ไขรายละเอียดทั้งหมดได้ตลอดเวลา (สไตล์ที่อยู่ ฯลฯ ) โดยแก้ไขรหัสย่อนี้ใน Wp Google Street View / รายการทั้งหมด พวกเขาจะนำไปใช้โดยอัตโนมัติในเพจ / โพสต์ของคุณ หากไม่เป็นเช่นนั้นให้ล้างแคชของคุณ
tr_tr: Haritanız oluşturulduktan ve kısa noktanız web sitenize eklendiğinde, bu kısa kodu Wp Google Street View / Tüm öğeler üzerinde düzenleyerek her zaman tüm ayrıntıları (stil, adres vb.) Değiştirebilirsiniz. Sayfanıza / gönderinize otomatik olarak uygulanacaklar. Değilse, önbelleğinizi temizleyin.

source: Operation Hours
ar: ساعات العمل
bn_bd: অপারেশন আওয়ারস
de_de: Öffnungszeiten
el: Ώρες λειτουργίας
es_es: Horas de operación
fr_fr: Heures de fonctionnement
hi_in: संचालन के घंटे
id_id: Jam Operasi
it_it: Orario di apertura
ja: 営業時間
nl_nl: Operatie uren
pl_pl: Godziny pracy
pt_br: Horas de operação
ro_ro: Ore de funcționare
ru_ru: Часы работы
sv_se: Driftstimmar
th: ชั่วโมงการทำงาน
tr_tr: Operasyon saatleri

source: Optimize your ALT TEXT
ar: تحسين النص البديل الخاص بك
bn_bd: আপনার ALT পাঠ্যটি অনুকূলিত করুন
de_de: Optimieren Sie Ihren ALT TEXT
el: Βελτιστοποιήστε το ALT TEXT
es_es: Optimiza tu TEXTO ALT
fr_fr: Optimisez votre ALT TEXT
hi_in: अपने ऑल्ट टेक्स्ट को ऑप्टिमाइज़ करें
id_id: Optimalkan ALT TEXT Anda
it_it: Ottimizza il tuo ALT TEXT
ja: 代替テキストを最適化する
nl_nl: Optimaliseer uw ALT-TEKST
pl_pl: Zoptymalizuj swój ALT TEXT
pt_br: Otimize seu ALT TEXT
ro_ro: Optimizați-vă ALT TEXT
ru_ru: Оптимизируйте свой ALT TEXT
sv_se: Optimera din ALT-TEXT
th: เพิ่มประสิทธิภาพข้อความ ALT ของคุณ
tr_tr: ALT TEXT'inizi optimize edin

source: Optimize your Robots.txt with Better Robots.txt (made by PAGUP) & Boost your ranking on search engines.
ar: قم بتحسين ملف Robots.txt الخاص بك باستخدام Better Robots.txt (من صنع PAGUP) وعزز ترتيبك على محركات البحث.
bn_bd: আপনার রোবটস টেক্সটকে আরও উন্নততর রোবটস.টেক্সট (প্যাগআপ দ্বারা তৈরি) দিয়ে অনুকূলিত করুন এবং অনুসন্ধান ইঞ্জিনগুলিতে আপনার র‌্যাঙ্কিং বাড়িয়ে তুলুন।
de_de: Optimieren Sie Ihre Robots.txt mit Better Robots.txt (erstellt von PAGUP) und steigern Sie Ihr Ranking in Suchmaschinen.
el: Βελτιστοποιήστε το Robots.txt με το Better Robots.txt (κατασκευασμένο από την PAGUP) & Ενισχύστε την κατάταξή σας στις μηχανές αναζήτησης.
es_es: Optimice su Robots.txt con Better Robots.txt (hecho por PAGUP) y aumente su clasificación en los motores de búsqueda.
fr_fr: Optimisez votre Robots.txt avec Better Robots.txt (créé par PAGUP) & Boostez votre classement sur les moteurs de recherche.
hi_in: बेहतर Robots.txt (PAGUP द्वारा निर्मित) के साथ अपने Robots.txt को ऑप्टिमाइज़ करें और सर्च इंजन पर अपनी रैंकिंग को बूस्ट करें।
id_id: Optimalkan Robots.txt Anda dengan Better Robots.txt (dibuat oleh PAGUP) & Tingkatkan peringkat Anda di mesin pencari.
it_it: Ottimizza il tuo Robots.txt con Better Robots.txt (realizzato da PAGUP) e aumenta il tuo posizionamento sui motori di ricerca.
ja: Better Robots.txt（PAGUP製）を使用してRobots.txtを最適化し、検索エンジンでのランキングを上げます。
nl_nl: Optimaliseer uw Robots.txt met Better Robots.txt (gemaakt door PAGUP) en verhoog uw positie in zoekmachines.
pl_pl: Zoptymalizuj swój plik Robots.txt za pomocą Better Robots.txt (stworzonego przez PAGUP) i popraw swój ranking w wyszukiwarkach.
pt_br: Otimize seu Robots.txt com Better Robots.txt (feito por PAGUP) e aumente sua classificação nos motores de busca.
ro_ro: Optimizați-vă Robots.txt cu Better Robots.txt (realizat de PAGUP) și îmbunătățiți-vă clasamentul pe motoarele de căutare.
ru_ru: Оптимизируйте свой Robots.txt с помощью Better Robots.txt (сделанный PAGUP) и повысьте свой рейтинг в поисковых системах.
sv_se: Optimera din Robots.txt med Better Robots.txt (gjord av PAGUP) & Öka din ranking på sökmotorer.
th: เพิ่มประสิทธิภาพ Robots.txt ของคุณด้วย Better Robots.txt (สร้างโดย PAGUP) และเพิ่มอันดับของคุณในเครื่องมือค้นหา
tr_tr: Robots.txt dosyanızı Better Robots.txt (PAGUP tarafından yapılmıştır) ile optimize edin ve arama motorlarında sıralamanızı yükseltin.

source: Optimize your Title TEXT
ar: تحسين نص العنوان الخاص بك
bn_bd: আপনার শিরোনাম পাঠ্য অপ্টিমাইজ করুন
de_de: Optimieren Sie Ihren Titel TEXT
el: Βελτιστοποιήστε τον τίτλο σας ΚΕΙΜΕΝΟ
es_es: Optimiza el TEXTO de tu título
fr_fr: Optimisez le TEXTE de votre titre
hi_in: अपना शीर्षक टेक्स्ट अनुकूलित करें
id_id: Optimalkan TEXT Judul Anda
it_it: Ottimizza il tuo TESTO del titolo
ja: タイトルテキストを最適化する
nl_nl: Optimaliseer uw titeltekst
pl_pl: Zoptymalizuj tekst tytułu
pt_br: Otimize seu Título TEXT
ro_ro: Optimizați-vă titlul TEXT
ru_ru: Оптимизируйте свой заголовок ТЕКСТ
sv_se: Optimera din titel TEXT
th: เพิ่มประสิทธิภาพข้อความชื่อของคุณ
tr_tr: Başlık TEXT'inizi optimize edin

source: Organization or Business name *
ar: اسم المؤسسة أو العمل *
bn_bd: সংস্থা বা ব্যবসায়ের নাম *
de_de: Organisations- oder Firmenname *
el: Όνομα οργανισμού ή επιχείρησης *
es_es: Organización o nombre comercial *
fr_fr: Nom de l'organisation ou de l'entreprise *
hi_in: संगठन या व्यवसाय का नाम *
id_id: Nama Organisasi atau Bisnis *
it_it: Nome dell'organizzazione o dell'azienda *
ja: 組織名または会社名*
nl_nl: Organisatie- of bedrijfsnaam *
pl_pl: Nazwa organizacji lub firmy *
pt_br: Organização ou nome comercial *
ro_ro: Denumirea organizației sau a companiei *
ru_ru: Название организации или компании *
sv_se: Organisation eller företagsnamn *
th: ชื่อองค์กรหรือธุรกิจ *
tr_tr: Kuruluş veya İşletme adı *

source: Over time, we realized that Google Street View did not always provide the exact view for a location. Also, there can be a situation where the "view" to be shown is inside a store (360 ° virtual tour). This is why, whether with Google Street View only, or Google Maps and Google Street View, it is now possible to adjust the view, the zoom and even the precise location to be displayed and save these parameters. So when creating your "maps", be sure to adjust Street View to show your visitors exactly what you want them to see.
ar: بمرور الوقت ، أدركنا أن التجوّل الافتراضي من Google لا يوفر دائمًا العرض الدقيق لموقع ما. أيضًا ، يمكن أن يكون هناك موقف يكون فيه "العرض" المراد عرضه داخل متجر (جولة افتراضية 360 درجة). هذا هو السبب ، سواء باستخدام Google Street View فقط أو خرائط Google و Google Street View ، أصبح من الممكن الآن ضبط العرض والتكبير وحتى الموقع الدقيق للعرض وحفظ هذه المعلمات. لذلك عند إنشاء "خرائطك" ، تأكد من ضبط التجوّل الافتراضي لإظهار للزائرين ما تريدهم أن يروه بالضبط.
bn_bd: সময়ের সাথে সাথে আমরা বুঝতে পেরেছি যে গুগল স্ট্রিট ভিউ সর্বদা কোনও অবস্থানের জন্য সঠিক দৃশ্য সরবরাহ করে না। এছাড়াও, এমন পরিস্থিতি দেখা দিতে পারে যেখানে "ভিউ" দেখানোর জন্য কোনও স্টোরের ভিতরে থাকে (360 ° ভার্চুয়াল সফর)। এ কারণেই, কেবল গুগল স্ট্রিট ভিউ, বা গুগল ম্যাপস এবং গুগল স্ট্রিট ভিউ দিয়েই, এখন দৃশ্য, জুম এবং এমনকি সঠিক স্থানটি প্রদর্শিত হবে এবং এই পরামিতিগুলি সংরক্ষণ করা সম্ভব। সুতরাং আপনার "মানচিত্র" তৈরি করার সময়, আপনার দর্শকদের ঠিক কী দেখতে চান আপনি তা দেখতে রাস্তার দৃশ্যের সমন্বয় করতে ভুলবেন না।
de_de: Im Laufe der Zeit stellten wir fest, dass Google Street View nicht immer die genaue Ansicht für einen Standort bietet. Es kann auch vorkommen, dass sich die anzuzeigende "Ansicht" in einem Geschäft befindet (virtuelle 360 ° -Tour). Aus diesem Grund ist es jetzt möglich, die Ansicht, den Zoom und sogar den genauen anzuzeigenden Ort anzupassen und diese Parameter zu speichern, unabhängig davon, ob nur Google Street View oder Google Maps und Google Street View verwendet werden. Stellen Sie also beim Erstellen Ihrer "Karten" sicher, dass Sie Street View anpassen, um Ihren Besuchern genau das zu zeigen, was sie sehen sollen.
el: Με την πάροδο του χρόνου, συνειδητοποιήσαμε ότι το Google Street View δεν παρείχε πάντα την ακριβή προβολή για μια τοποθεσία. Επίσης, μπορεί να υπάρξει μια κατάσταση όπου η "προβολή" που θα εμφανίζεται βρίσκεται μέσα σε ένα κατάστημα (εικονική περιήγηση 360 °). Γι 'αυτό, είτε μόνο με το Google Street View, είτε με τους Χάρτες Google και το Google Street View, είναι πλέον δυνατή η προσαρμογή της προβολής, του ζουμ και ακόμη και της ακριβούς τοποθεσίας που θα εμφανίζεται και αποθήκευση αυτών των παραμέτρων. Έτσι, όταν δημιουργείτε τους "χάρτες" σας, φροντίστε να προσαρμόσετε το Street View για να δείξετε στους επισκέπτες σας ακριβώς αυτό που θέλετε να δουν.
es_es: Con el tiempo, nos dimos cuenta de que Google Street View no siempre proporcionaba la vista exacta de una ubicación. Además, puede haber una situación en la que la "vista" que se mostrará sea dentro de una tienda (recorrido virtual de 360 °). Es por eso que, ya sea solo con Google Street View, o con Google Maps y Google Street View, ahora es posible ajustar la vista, el zoom e incluso la ubicación precisa a visualizar y guardar estos parámetros. Por lo tanto, cuando cree sus "mapas", asegúrese de ajustar Street View para mostrar a sus visitantes exactamente lo que desea que vean.
fr_fr: Au fil du temps, nous avons réalisé que Google Street View ne fournissait pas toujours la vue exacte d'un emplacement. De plus, il peut y avoir une situation où la «vue» à afficher se trouve à l'intérieur d'un magasin (visite virtuelle à 360 °). C'est pourquoi, que ce soit avec Google Street View uniquement, ou Google Maps et Google Street View, il est désormais possible d'ajuster la vue, le zoom et même l'emplacement précis à afficher et d'enregistrer ces paramètres. Ainsi, lors de la création de vos «cartes», veillez à ajuster Street View pour montrer à vos visiteurs exactement ce que vous voulez qu'ils voient.
hi_in: समय के साथ, हमने महसूस किया कि Google सड़क दृश्य हमेशा किसी स्थान के लिए सटीक दृश्य प्रदान नहीं करता है। साथ ही, ऐसी स्थिति भी हो सकती है जहां दिखाया जाने वाला "दृश्य" एक स्टोर के अंदर हो (360 ° वर्चुअल टूर)। यही कारण है कि, चाहे केवल Google सड़क दृश्य के साथ, या Google मानचित्र और Google सड़क दृश्य के साथ, अब दृश्य, ज़ूम और यहां तक कि प्रदर्शित किए जाने वाले सटीक स्थान को समायोजित करना और इन मापदंडों को सहेजना संभव है। इसलिए अपने "नक्शे" बनाते समय, अपने आगंतुकों को ठीक वही दिखाने के लिए सड़क दृश्य को समायोजित करना सुनिश्चित करें जो आप उन्हें दिखाना चाहते हैं।
id_id: Seiring waktu, kami menyadari bahwa Google Street View tidak selalu memberikan tampilan yang tepat untuk suatu lokasi. Selain itu, mungkin ada situasi di mana "tampilan" yang akan ditampilkan ada di dalam toko (tur virtual 360 °). Inilah mengapa, baik dengan Google Street View saja, atau Google Maps dan Google Street View, sekarang dimungkinkan untuk menyesuaikan tampilan, zoom dan bahkan lokasi yang tepat untuk ditampilkan dan menyimpan parameter ini. Jadi, saat membuat "peta", pastikan untuk menyesuaikan Street View untuk menunjukkan kepada pengunjung Anda secara tepat apa yang Anda ingin mereka lihat.
it_it: Nel tempo, ci siamo resi conto che Google Street View non forniva sempre la visualizzazione esatta di un luogo. Inoltre, può esserci una situazione in cui la "vista" da mostrare è all'interno di un negozio (tour virtuale a 360 °). Ecco perché, sia con Google Street View, che con Google Maps e Google Street View, è ora possibile regolare la visualizzazione, lo zoom e anche la posizione precisa da visualizzare e salvare questi parametri. Quindi, quando crei le tue "mappe", assicurati di regolare Street View per mostrare ai tuoi visitatori esattamente ciò che vuoi che vedano.
ja: 時間の経過とともに、Googleストリートビューが場所の正確なビューを常に提供するとは限らないことに気づきました。また、表示される「ビュー」が店舗内にある場合もあります（360°バーチャルツアー）。これが、Googleストリートビューのみ、またはGoogleマップとGoogleストリートビューのいずれの場合でも、表示するビュー、ズーム、さらには正確な位置を調整して、これらのパラメータを保存できるようになった理由です。したがって、「マップ」を作成するときは、必ずストリートビューを調整して、訪問者に見たいものを正確に表示してください。
nl_nl: Na verloop van tijd realiseerden we ons dat Google Street View niet altijd de exacte weergave voor een locatie bood. Er kan ook een situatie zijn waarbij het te tonen "beeld" zich in een winkel bevindt (virtuele 360 ° -rondleiding). Daarom is het nu mogelijk om, of het nu alleen met Google Street View of Google Maps en Google Street View is, de weergave, de zoom en zelfs de exacte locatie die moet worden weergegeven, aan te passen en deze parameters op te slaan. Zorg er dus voor dat u bij het maken van uw "kaarten" Street View aanpast om uw bezoekers precies te laten zien wat u wilt dat ze zien.
pl_pl: Z biegiem czasu zdaliśmy sobie sprawę, że Google Street View nie zawsze zapewniał dokładny widok dla lokalizacji. Może również zaistnieć sytuacja, w której „widok” do wyświetlenia znajduje się wewnątrz sklepu (wirtualny spacer 360 °). Dlatego, czy to tylko z Google Street View, czy z Google Maps i Google Street View, można teraz dostosować widok, powiększenie, a nawet dokładną lokalizację do wyświetlenia i zapisać te parametry. Dlatego podczas tworzenia „map” pamiętaj o dostosowaniu Street View, aby pokazać odwiedzającym dokładnie to, co chcesz, aby zobaczyli.
pt_br: Com o tempo, percebemos que o Google Street View nem sempre fornece a visualização exata de um local. Além disso, pode haver uma situação em que a "vista" a ser mostrada está dentro de uma loja (tour virtual 360 °). É por isso que, seja apenas com Google Street View, ou Google Maps e Google Street View, agora é possível ajustar a visualização, o zoom e até a localização precisa a ser exibida e salvar esses parâmetros. Portanto, ao criar seus "mapas", certifique-se de ajustar o Street View para mostrar aos visitantes exatamente o que você deseja que eles vejam.
ro_ro: De-a lungul timpului, ne-am dat seama că Google Street View nu oferă întotdeauna vizualizarea exactă pentru o locație. De asemenea, poate exista o situație în care „vizualizarea” de afișat se află în interiorul unui magazin (tur virtual 360 °). Acesta este motivul pentru care, fie cu Google Street View, fie cu Google Maps și Google Street View, acum este posibil să reglați vizualizarea, zoomul și chiar locația exactă care trebuie afișată și să salvați acești parametri. Deci, atunci când creați „hărțile” dvs., asigurați-vă că ajustați Street View pentru a le arăta vizitatorilor exact ceea ce doriți să vadă.
ru_ru: Со временем мы поняли, что Google Street View не всегда обеспечивает точный обзор местоположения. Кроме того, может возникнуть ситуация, когда «вид», который нужно показать, находится внутри магазина (виртуальный тур на 360 °). Вот почему, будь то только с Google Street View или с Google Maps и Google Street View, теперь можно настроить вид, масштаб и даже точное местоположение для отображения и сохранить эти параметры. Поэтому при создании «карт» не забудьте настроить просмотр улиц, чтобы посетители могли видеть именно то, что вы хотите.
sv_se: Med tiden insåg vi att Google Street View inte alltid gav den exakta vyn för en plats. Det kan också finnas en situation där "vyn" som ska visas finns i en butik (360 ° virtuell rundtur). Det är därför, oavsett om det bara är Google Street View eller Google Maps och Google Street View, det är nu möjligt att justera vyn, zoomen och till och med den exakta platsen som ska visas och spara dessa parametrar. Så när du skapar dina "kartor", se till att justera Street View så att dina besökare visar exakt vad du vill att de ska se.
th: เมื่อเวลาผ่านไปเราพบว่า Google Street View ไม่ได้ให้มุมมองที่แน่นอนสำหรับตำแหน่งเสมอไป นอกจากนี้อาจมีสถานการณ์ที่ "มุมมอง" ที่จะแสดงอยู่ภายในร้านค้า (ทัวร์ชมเสมือน 360 °) ด้วยเหตุนี้ไม่ว่าจะด้วย Google Street View เท่านั้นหรือ Google Maps และ Google Street View ตอนนี้คุณสามารถปรับมุมมองการซูมและแม้แต่ตำแหน่งที่แม่นยำที่จะแสดงและบันทึกพารามิเตอร์เหล่านี้ได้ ดังนั้นเมื่อสร้าง "แผนที่" อย่าลืมปรับ Street View เพื่อแสดงสิ่งที่คุณต้องการให้ผู้เข้าชมเห็น
tr_tr: Zamanla, Google Sokak Görünümü’nün bir konum için her zaman tam görünümü sağlamadığını fark ettik. Ayrıca, gösterilecek "görünümün" bir mağaza içinde olduğu bir durum olabilir (360 ° sanal tur). Bu nedenle, ister yalnızca Google Street View ile ister Google Haritalar ve Google Street View ile görüntülenecek görünümü, yakınlaştırmayı ve hatta tam konumu ayarlamak ve bu parametreleri kaydetmek artık mümkün. Bu nedenle, "haritalarınızı" oluştururken, Sokak Görünümü'nü ziyaretçilerinize tam olarak görmelerini istediğiniz şeyi gösterecek şekilde ayarladığınızdan emin olun.

source: Pagup
bn_bd: পগআপ
hi_in: पगुप
tr_tr: Sayfalandırma

source: Parent Item:
ar: العنصر الرئيسي:
bn_bd: মূল আইটেম:
de_de: Eltern Artikel:
el: Γονικό στοιχείο:
es_es: Artículo principal:
fr_fr: Élément parent:
hi_in: मूल वस्तु:
id_id: Item Induk:
it_it: Articolo genitore:
ja: 親アイテム：
nl_nl: Bovenliggend item:
pl_pl: Przedmiot nadrzędny:
pt_br: Item pai:
ro_ro: Element părinte:
ru_ru: Родительский элемент:
sv_se: Överordnad artikel:
th: รายการหลัก:
tr_tr: Ana Öğe:

source: Please add correct post id for WP Google Street View
ar: يرجى إضافة معرف المنشور الصحيح لـ WP Google Street View
bn_bd: দয়া করে ডব্লিউপি গুগল স্ট্রিট ভিউয়ের জন্য সঠিক পোস্ট আইডি যুক্ত করুন
de_de: Bitte fügen Sie die richtige Post-ID für WP Google Street View hinzu
el: Προσθέστε το σωστό αναγνωριστικό ανάρτησης για το WP Google Street View
es_es: Agregue la identificación de publicación correcta para WP Google Street View
fr_fr: Veuillez ajouter un identifiant de publication correct pour WP Google Street View
hi_in: कृपया WP Google स्ट्रीट व्यू के लिए सही पोस्ट आईडी जोड़ें
id_id: Harap tambahkan id posting yang benar untuk WP Google Street View
it_it: Aggiungi l'ID del post corretto per WP Google Street View
ja: WPGoogleストリートビューの正しい投稿IDを追加してください
nl_nl: Voeg de juiste post-ID toe voor WP Google Street View
pl_pl: Dodaj poprawny identyfikator posta dla WP Google Street View
pt_br: Adicione o id de postagem correto para WP Google Street View
ro_ro: Vă rugăm să adăugați codul de postare corect pentru WP Google Street View
ru_ru: Пожалуйста, добавьте правильный идентификатор сообщения для WP Google Street View
sv_se: Lägg till rätt inläggs-id för WP Google Street View
th: โปรดเพิ่มรหัสโพสต์ที่ถูกต้องสำหรับ WP Google Street View
tr_tr: Lütfen WP Google Street View için doğru gönderi kimliğini ekleyin
