Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: Instant mobile view of website (pages, posts, products) for responsive web design on phone (+ dualscreen). This plugin also offers helpful tools on each page, such as Facebook Debugger, LinkedIn Post Inspector, and Google Mobile-Friendly Test Tool.
ar: عرض فوري عبر الجوال لموقع الويب (صفحات ، منشورات ، منتجات) لتصميم ويب سريع الاستجابة على الهاتف (+ شاشة مزدوجة). يوفر هذا المكون الإضافي أيضًا أدوات مفيدة في كل صفحة ، مثل Facebook Debugger و LinkedIn Post Inspector و Google Mobile-Friendly Test Tool.
bn_bd: ফোনে প্রতিক্রিয়াশীল ওয়েব ডিজাইনের জন্য ওয়েবসাইটের তাত্ক্ষণিক মোবাইল ভিউ (পৃষ্ঠাগুলি, পোস্টগুলি, পণ্যগুলি) (+ ডুয়ালস্ক্রিন)। এই প্লাগইনটি প্রতিটি পৃষ্ঠায় সহায়ক সরঞ্জাম সরবরাহ করে যেমন ফেসবুক ডিবাগার, লিংকডইন পোস্ট পরিদর্শক এবং গুগল মোবাইল-বন্ধুত্বপূর্ণ পরীক্ষা সরঞ্জাম।
de_de: Sofortige mobile Ansicht der Website (Seiten, Beiträge, Produkte) für reaktionsschnelles Webdesign auf dem Telefon (+ Dualscreen). Dieses Plugin bietet außerdem hilfreiche Tools auf jeder Seite, z. B. den Facebook-Debugger, den LinkedIn Post Inspector und das Google Mobile-Friendly Test Tool.
el: Άμεση προβολή ιστότοπου για κινητά (σελίδες, δημοσιεύσεις, προϊόντα) για απόκριση σχεδιασμού ιστοσελίδων στο τηλέφωνο (+ διπλή οθόνη) Αυτή η προσθήκη προσφέρει επίσης χρήσιμα εργαλεία σε κάθε σελίδα, όπως το Facebook Debugger, το LinkedIn Post Inspector και το Google Mobile-Friendly Test Tool.
es_es: Vista móvil instantánea del sitio web (páginas, publicaciones, productos) para un diseño web receptivo en el teléfono (+ pantalla dual). Este complemento también ofrece herramientas útiles en cada página, como el depurador de Facebook, el inspector de publicaciones de LinkedIn y la herramienta de prueba compatible con dispositivos móviles de Google.
fr_fr: Vue mobile instantanée du site Web (pages, articles, produits) pour une conception Web réactive sur téléphone (+ double écran). Ce plugin propose également des outils utiles sur chaque page, tels que Facebook Debugger, LinkedIn Post Inspector et Google Mobile-Friendly Test Tool.
hi_in: फ़ोन पर उत्तरदायी वेब डिज़ाइन (+ ड्यूलस्क्रीन) के लिए वेबसाइट (पृष्ठ, पोस्ट, उत्पाद) का त्वरित मोबाइल दृश्य। यह प्लगइन प्रत्येक पृष्ठ पर सहायक उपकरण भी प्रदान करता है, जैसे कि फेसबुक डीबगर, लिंक्डइन पोस्ट इंस्पेक्टर, और Google मोबाइल-फ्रेंडली टेस्ट टूल।
id_id: Tampilan situs seluler instan (halaman, posting, produk) untuk desain web responsif di ponsel (+ layar ganda). Plugin ini juga menawarkan alat yang berguna di setiap halaman, seperti Facebook Debugger, LinkedIn Post Inspector, dan Alat Uji Ramah Seluler Google.
it_it: Visualizzazione mobile istantanea del sito Web (pagine, post, prodotti) per un design Web reattivo sul telefono (+ doppio schermo). Questo plugin offre anche strumenti utili su ogni pagina, come Facebook Debugger, LinkedIn Post Inspector e Google Mobile-Friendly Test Tool.
ja: 電話（+デュアルスクリーン）でレスポンシブウェブデザインを行うためのウェブサイト（ページ、投稿、製品）のインスタントモバイルビュー。このプラグインは、Facebookデバッガー、LinkedIn Post Inspector、Google Mobile-Friendly Test Toolなど、各ページに役立つツールも提供します。
nl_nl: Directe mobiele weergave van website (pagina's, berichten, producten) voor responsive webdesign op telefoon (+ dualscreen). Deze plug-in biedt ook handige tools op elke pagina, zoals Facebook Debugger, LinkedIn Post Inspector en Google Mobile-Friendly Test Tool.
pl_pl: Natychmiastowy mobilny podgląd strony internetowej (strony, posty, produkty) do responsywnego projektowania stron internetowych na telefonie (+ podwójny ekran). Ta wtyczka oferuje również przydatne narzędzia na każdej stronie, takie jak Facebook Debugger, LinkedIn Post Inspector i Google Mobile-Friendly Test Tool.
pt_br: Visualização móvel instantânea do site (páginas, posts, produtos) para web design responsivo no telefone (+ tela dupla). Este plugin também oferece ferramentas úteis em cada página, como Facebook Debugger, LinkedIn Post Inspector e Google Mobile-Friendly Test Tool.
ro_ro: Vizualizare instantanee mobilă a site-ului web (pagini, postări, produse) pentru design web receptiv pe telefon (+ ecran dual). Acest plugin oferă, de asemenea, instrumente utile pe fiecare pagină, cum ar fi Facebook Debugger, LinkedIn Post Inspector și Google Mobile-Friendly Test Tool.
ru_ru: Мгновенный мобильный просмотр веб-сайта (страниц, сообщений, продуктов) для адаптивного веб-дизайна на телефоне (+ двойной экран). Этот плагин также предлагает полезные инструменты на каждой странице, такие как Facebook Debugger, LinkedIn Post Inspector и Google Mobile-Friendly Test Tool.
sv_se: Omedelbar mobilvy av webbplatsen (sidor, inlägg, produkter) för lyhörd webbdesign på telefon (+ dubbelskärm). Detta plugin erbjuder också användbara verktyg på varje sida, till exempel Facebook Debugger, LinkedIn Post Inspector och Google Mobile-Friendly Test Tool.
th: มุมมองเว็บไซต์บนมือถือทันที (หน้าโพสต์ผลิตภัณฑ์) สำหรับการออกแบบเว็บที่ตอบสนองบนโทรศัพท์ (+ หน้าจอคู่) ปลั๊กอินนี้ยังมีเครื่องมือที่เป็นประโยชน์ในแต่ละเพจเช่น Facebook Debugger, LinkedIn Post Inspector และ Google Mobile-Friendly Test Tool
tr_tr: Telefonda (+ çift ekran) duyarlı web tasarımı için web sitesinin (sayfalar, gönderiler, ürünler) anında mobil görünümü. Bu eklenti ayrıca her sayfada Facebook Debugger, LinkedIn Post Inspector ve Google Mobil Dostu Test Aracı gibi yararlı araçlar sunar.

source: Instant Mobile Viewer
ar: عارض الهاتف المحمول الفوري
bn_bd: তাত্ক্ষণিক মোবাইল ভিউয়ার
el: Άμεσο πρόγραμμα προβολής για κινητά
es_es: Visor móvil instantáneo
fr_fr: Visionneuse mobile instantanée
hi_in: तत्काल मोबाइल व्यूअर
id_id: Penampil Seluler Instan
it_it: Visualizzatore mobile istantaneo
ja: インスタントモバイルビューア
nl_nl: Instant mobiele kijker
pt_br: Visualizador móvel instantâneo
ro_ro: Vizualizator mobil instantaneu
ru_ru: Мгновенный мобильный просмотрщик
th: โปรแกรมดูมือถือทันที
tr_tr: Anında Mobil Görüntüleyici

source: Is WP Google Street View responsive?
ar: هل WP Google Street View تستجيب؟
bn_bd: ডাব্লুপি গুগল স্ট্রিট ভিউ কি প্রতিক্রিয়াশীল?
de_de: Reagiert WP Google Street View?
el: Το WP Google Street View ανταποκρίνεται;
es_es: ¿WP Google Street View responde?
fr_fr: WP Google Street View est-il réactif?
hi_in: क्या WP Google स्ट्रीट व्यू उत्तरदायी है?
id_id: Apakah WP Google Street View responsif?
it_it: WP Google Street View è reattivo?
ja: WP Googleストリートビューはレスポンシブですか？
nl_nl: Reageert WP Google Street View?
pl_pl: Czy WP Google Street View reaguje?
pt_br: O WP Google Street View é responsivo?
ro_ro: WP Google Street View răspunde?
ru_ru: Адаптирован ли WP Google Street View?
sv_se: Är WP Google Street View lyhörd?
th: WP Google Street View ตอบสนองหรือไม่
tr_tr: WP Google Street View duyarlı mı?

source: It means that you did not enable "Billing" (https://www.youtube.com/watch?v=uINleRduCWM) on Google Cloud Platform. Since July 16, 2018, Google has changed its policy. You need to add billing information to use Google Maps API. Once your API KEY is created, make sure to enable "Billing" (https://console.cloud.google.com/project/_/billing/enable). Google will activate a Free TRIAL credit of 300$ (no need to pay anything). If ever you see a warning message on Map like “This page can’t load Google Maps correctly“, please have a look on google developers documentation. Please wait a few minutes before you try again.
ar: هذا يعني أنك لم تقم بتمكين "الفوترة" (https://www.youtube.com/watch؟v=uINleRduCWM) على Google Cloud Platform. منذ 16 تموز (يوليو) 2018 ، غيّرت Google سياستها. تحتاج إلى إضافة معلومات الفوترة لاستخدام Google Maps API. بمجرد إنشاء API KEY ، تأكد من تمكين "الفوترة" (https://console.cloud.google.com/project/_/billing/enable). ستقوم Google بتنشيط رصيد تجريبي مجاني بقيمة 300 دولار (لا داعي لدفع أي شيء). إذا رأيت في أي وقت رسالة تحذير على الخريطة مثل "هذه الصفحة لا يمكن تحميل خرائط Google بشكل صحيح" ، يرجى إلقاء نظرة على وثائق مطوري Google. يرجى الانتظار بضع دقائق قبل المحاولة مرة أخرى.
bn_bd: এর অর্থ হ'ল আপনি গুগল ক্লাউড প্ল্যাটফর্মে "বিলিং" (https://www.youtube.com/watch?v=uINleRduCWM) সক্ষম করেন নি। 16 জুলাই, 2018 থেকে গুগল তার নীতি পরিবর্তন করেছে। গুগল ম্যাপস এপিআই ব্যবহার করতে আপনাকে বিলিংয়ের তথ্য যুক্ত করতে হবে। আপনার এপিআই কেওয়াইটি তৈরি হয়ে গেলে, "বিলিং" সক্ষম করার বিষয়টি নিশ্চিত করুন (https://console.cloud.google.com/project/_/billing/enable)। গুগল 300 a একটি বিনামূল্যে ট্রায়াল ক্রেডিট সক্রিয় করবে (কিছু দিতে হবে না)। যদি আপনি মানচিত্রে কোনও সতর্কতা বার্তা দেখতে পান যেমন "এই পৃষ্ঠাটি গুগল মানচিত্রকে সঠিকভাবে লোড করতে পারে না", দয়া করে গুগল বিকাশকারীদের ডকুমেন্টেশনটি দেখুন। আপনি আবার চেষ্টা করার আগে দয়া করে কয়েক মিনিট অপেক্ষা করুন।
de_de: Dies bedeutet, dass Sie "Abrechnung" (https://www.youtube.com/watch?v=uINleRduCWM) auf der Google Cloud Platform nicht aktiviert haben. Seit dem 16. Juli 2018 hat Google seine Richtlinien geändert. Sie müssen Rechnungsinformationen hinzufügen, um die Google Maps-API verwenden zu können. Stellen Sie nach dem Erstellen Ihres API-Schlüssels sicher, dass "Abrechnung" aktiviert ist (https://console.cloud.google.com/project/_/billing/enable). Google aktiviert ein kostenloses Testguthaben von 300 US-Dollar (Sie müssen nichts bezahlen). Wenn auf der Karte jemals eine Warnmeldung wie "Diese Seite kann Google Maps nicht korrekt laden" angezeigt wird, lesen Sie bitte die Dokumentation der Google-Entwickler. Bitte warten Sie einige Minuten, bevor Sie es erneut versuchen.
el: Αυτό σημαίνει ότι δεν ενεργοποιήσατε το "Billing" (https://www.youtube.com/watch?v=uINleRduCWM) στο Google Cloud Platform. Από τις 16 Ιουλίου 2018, η Google άλλαξε την πολιτική της. Πρέπει να προσθέσετε στοιχεία χρέωσης για να χρησιμοποιήσετε το API Χαρτών Google. Μόλις δημιουργηθεί το KEY API, βεβαιωθείτε ότι έχετε ενεργοποιήσει το "Billing" (https://console.cloud.google.com/project/_/billing/enable). Η Google θα ενεργοποιήσει μια ΔΩΡΕΑΝ πίστωση 300 $ (δεν χρειάζεται να πληρώσετε τίποτα). Εάν ποτέ δείτε ένα προειδοποιητικό μήνυμα στο χάρτη όπως "Αυτή η σελίδα δεν μπορεί να φορτώσει σωστά τους Χάρτες Google", ρίξτε μια ματιά στην τεκμηρίωση προγραμματιστών google. Περιμένετε λίγα λεπτά πριν δοκιμάσετε ξανά.
es_es: Significa que no habilitó "Facturación" (https://www.youtube.com/watch?v=uINleRduCWM) en Google Cloud Platform. Desde el 16 de julio de 2018, Google ha cambiado su política. Debe agregar información de facturación para utilizar la API de Google Maps. Una vez que haya creado su CLAVE API, asegúrese de habilitar "Facturación" (https://console.cloud.google.com/project/_/billing/enable). Google activará un crédito de PRUEBA gratuito de 300 $ (sin necesidad de pagar nada). Si alguna vez ves un mensaje de advertencia en el mapa como "Esta página no puede cargar Google Maps correctamente", echa un vistazo a la documentación de los desarrolladores de Google. Espere unos minutos antes de volver a intentarlo.
fr_fr: Cela signifie que vous n'avez pas activé la "Facturation" (https://www.youtube.com/watch?v=uINleRduCWM) sur Google Cloud Platform. Depuis le 16 juillet 2018, Google a modifié sa politique. Vous devez ajouter des informations de facturation pour utiliser l'API Google Maps. Une fois votre clé API créée, assurez-vous d'activer "Facturation" (https://console.cloud.google.com/project/_/billing/enable). Google activera un crédit ESSAI gratuit de 300 $ (pas besoin de payer quoi que ce soit). Si jamais vous voyez un message d'avertissement sur la carte comme "Cette page ne peut pas charger Google Maps correctement", veuillez consulter la documentation des développeurs Google. Veuillez patienter quelques minutes avant de réessayer.
hi_in: इसका मतलब है कि आपने Google क्लाउड प्लेटफ़ॉर्म पर "बिलिंग" (https://www.youtube.com/watch?v=uINleRduCWM) को सक्षम नहीं किया है। 16 जुलाई 2018 से Google ने अपनी नीति में बदलाव किया है। Google मानचित्र API का उपयोग करने के लिए आपको बिलिंग जानकारी जोड़नी होगी। एक बार आपकी एपीआई कुंजी बन जाने के बाद, "बिलिंग" (https://console.cloud.google.com/project/_/billing/enable) को सक्षम करना सुनिश्चित करें। Google 300$ का निःशुल्क परीक्षण क्रेडिट सक्रिय करेगा (कुछ भी भुगतान करने की आवश्यकता नहीं है)। यदि आपको कभी भी मानचित्र पर "यह पृष्ठ Google मानचित्र को सही ढंग से लोड नहीं कर सकता" जैसा चेतावनी संदेश दिखाई देता है, तो कृपया Google डेवलपर दस्तावेज़ देखें। पुन: प्रयास करने से पहले कृपया कुछ मिनट प्रतीक्षा करें।
id_id: Itu berarti Anda tidak mengaktifkan "Penagihan" (https://www.youtube.com/watch?v=uINleRduCWM) di Google Cloud Platform. Sejak 16 Juli 2018, Google telah mengubah kebijakannya. Anda perlu menambahkan informasi penagihan untuk menggunakan Google Maps API. Setelah KUNCI API Anda dibuat, pastikan untuk mengaktifkan "Penagihan" (https://console.cloud.google.com/project/_/billing/enable). Google akan mengaktifkan kredit TRIAL Gratis sebesar $ 300 (tidak perlu membayar apa pun). Jika Anda pernah melihat pesan peringatan di Peta seperti "Halaman ini tidak dapat memuat Google Maps dengan benar", lihat dokumentasi pengembang Google. Harap tunggu beberapa menit sebelum Anda mencoba lagi.
it_it: Significa che non hai abilitato "Fatturazione" (https://www.youtube.com/watch?v=uINleRduCWM) su Google Cloud Platform. Dal 16 luglio 2018, Google ha cambiato la sua politica. Devi aggiungere i dati di fatturazione per utilizzare l'API di Google Maps. Una volta creata la tua API KEY, assicurati di abilitare "Fatturazione" (https://console.cloud.google.com/project/_/billing/enable). Google attiverà un credito di PROVA GRATUITA di 300 $ (non è necessario pagare nulla). Se vedi un messaggio di avviso sulla mappa come "Questa pagina non può caricare correttamente Google Maps", dai un'occhiata alla documentazione per sviluppatori di Google. Attendi qualche minuto prima di riprovare.
ja: これは、Google Cloud Platformで「請求」（https://www.youtube.com/watch?v=uINleRduCWM）を有効にしていないことを意味します。 2018年7月16日以降、Googleはポリシーを変更しました。 Google Maps APIを使用するには、請求情報を追加する必要があります。 API KEYを作成したら、必ず「請求」（https://console.cloud.google.com/project/_/billing/enable）を有効にしてください。 Googleは300ドルの無料トライアルクレジットを有効にします（何も支払う必要はありません）。 「このページはGoogleマップを正しく読み込めません」などの警告メッセージがマップに表示された場合は、Googleデベロッパーのドキュメントをご覧ください。数分待ってから再試行してください。
nl_nl: Dit betekent dat u 'Facturering' (https://www.youtube.com/watch?v=uINleRduCWM) niet heeft ingeschakeld op Google Cloud Platform. Sinds 16 juli 2018 heeft Google zijn beleid gewijzigd. U moet factuurgegevens toevoegen om de Google Maps API te gebruiken. Nadat uw API KEY is aangemaakt, moet u "Billing" inschakelen (https://console.cloud.google.com/project/_/billing/enable). Google activeert een gratis PROEF-tegoed van $ 300 (u hoeft niets te betalen). Als u ooit een waarschuwingsbericht op de kaart ziet zoals 'Deze pagina kan Google Maps niet correct laden', kijk dan in de documentatie voor Google-ontwikkelaars. Wacht een paar minuten voordat u het opnieuw probeert.
pl_pl: Oznacza to, że nie włączyłeś „Płatności” (https://www.youtube.com/watch?v=uINleRduCWM) w Google Cloud Platform. Od 16 lipca 2018 roku firma Google zmieniła swoje zasady. Aby korzystać z interfejsu API Map Google, musisz dodać informacje rozliczeniowe. Po utworzeniu klucza API pamiętaj, aby włączyć „Płatności” (https://console.cloud.google.com/project/_/billing/enable). Google aktywuje darmowy kredyt w wysokości 300 $ (nie trzeba nic płacić). Jeśli kiedykolwiek zobaczysz komunikat ostrzegawczy na mapie, np. „Ta strona nie może poprawnie załadować Map Google”, zapoznaj się z dokumentacją Google dla programistów. Poczekaj kilka minut, zanim spróbujesz ponownie.
pt_br: Isso significa que você não ativou "Faturamento" (https://www.youtube.com/watch?v=uINleRduCWM) no Google Cloud Platform. Desde 16 de julho de 2018, o Google mudou sua política. Você precisa adicionar informações de faturamento para usar a API do Google Maps. Assim que sua API KEY for criada, certifique-se de habilitar "Faturamento" (https://console.cloud.google.com/project/_/billing/enable). O Google ativará um crédito de TRIAL grátis de 300 $ (não há necessidade de pagar nada). Se você vir uma mensagem de aviso no mapa como “Esta página não carrega o Google Maps corretamente“, dê uma olhada na documentação do Google Developers. Aguarde alguns minutos antes de tentar novamente.
ro_ro: Înseamnă că nu ați activat „Facturare” (https://www.youtube.com/watch?v=uINleRduCWM) pe Google Cloud Platform. Din 16 iulie 2018, Google și-a schimbat politica. Trebuie să adăugați informații de facturare pentru a utiliza API-ul Google Maps. După ce ați creat cheia API, asigurați-vă că activați „Facturare” (https://console.cloud.google.com/project/_/billing/enable). Google va activa un credit TRIAL gratuit de 300 $ (nu este nevoie să plătiți nimic). Dacă vreodată vedeți un mesaj de avertizare pe hartă precum „Această pagină nu poate încărca corect Google Maps”, vă rugăm să aruncați o privire la documentația dezvoltatorilor Google. Vă rugăm să așteptați câteva minute înainte de a încerca din nou.
ru_ru: Это означает, что вы не включили "Биллинг" (https://www.youtube.com/watch?v=uINleRduCWM) в Google Cloud Platform. С 16 июля 2018 года Google изменил свою политику. Вам необходимо добавить платежную информацию, чтобы использовать Google Maps API. После создания КЛЮЧА API обязательно включите "Биллинг" (https://console.cloud.google.com/project/_/billing/enable). Google активирует БЕСПЛАТНЫЙ ПРОБНЫЙ кредит в размере 300 $ (ничего платить не нужно). Если вы когда-нибудь увидите предупреждающее сообщение на карте вроде «Эта страница не может правильно загружать Карты Google», ознакомьтесь с документацией разработчиков Google. Подождите несколько минут, прежде чем повторить попытку.
sv_se: Det betyder att du inte aktiverade "Fakturering" (https://www.youtube.com/watch?v=uINleRduCWM) på Google Cloud Platform. Sedan den 16 juli 2018 har Google ändrat sin policy. Du måste lägga till faktureringsinformation för att använda Google Maps API. När din API-KEY har skapats, se till att aktivera "Fakturering" (https://console.cloud.google.com/project/_/billing/enable). Google aktiverar en gratis TRIAL-kredit på 300 $ (inget behov av att betala någonting). Om du någonsin ser ett varningsmeddelande på kartan som "Den här sidan kan inte ladda Google Maps korrekt", ta en titt i dokumentationen för Google-utvecklare. Vänta några minuter innan du försöker igen.
th: หมายความว่าคุณไม่ได้เปิดใช้งาน "การเรียกเก็บเงิน" (https://www.youtube.com/watch?v=uINleRduCWM) บน Google Cloud Platform ตั้งแต่วันที่ 16 กรกฎาคม 2018 Google ได้เปลี่ยนนโยบาย คุณต้องเพิ่มข้อมูลการเรียกเก็บเงินเพื่อใช้ Google Maps API เมื่อสร้างคีย์ API ของคุณแล้วอย่าลืมเปิดใช้งาน "การเรียกเก็บเงิน" (https://console.cloud.google.com/project/_/billing/enable) Google จะเปิดใช้งานเครดิตทดลองใช้ฟรี 300 $ (ไม่ต้องจ่ายอะไรเลย) หากคุณเคยเห็นข้อความเตือนบนแผนที่เช่น“ หน้านี้ไม่สามารถโหลด Google แผนที่ได้อย่างถูกต้อง” โปรดดูเอกสารประกอบสำหรับนักพัฒนาซอฟต์แวร์ของ Google โปรดรอสักครู่ก่อนที่คุณจะลองอีกครั้ง
tr_tr: Bu, Google Cloud Platform'da "Faturalandırmayı" (https://www.youtube.com/watch?v=uINleRduCWM) etkinleştirmediğiniz anlamına gelir. Google, 16 Temmuz 2018'den beri politikasını değiştirdi. Google Maps API'yı kullanmak için fatura bilgisi eklemeniz gerekiyor. API ANAHTARınız oluşturulduktan sonra, "Faturalandırma" yı (https://console.cloud.google.com/project/_/billing/enable) etkinleştirdiğinizden emin olun. Google, 300 $ 'lık Ücretsiz DENEME kredisini etkinleştirecektir (hiçbir şey ödemeye gerek yoktur). Haritada "Bu sayfa Google Haritalar'ı doğru bir şekilde yükleyemiyor" gibi bir uyarı mesajı görürseniz, lütfen Google geliştirici belgelerine bir göz atın. Tekrar denemeden önce lütfen birkaç dakika bekleyin.

source: Items list
ar: قائمة العناصر
bn_bd: আইটেমের তালিকা
de_de: Artikelliste
el: Λίστα αντικειμένων
es_es: Lista de artículos
fr_fr: Liste d'articles
hi_in: आइटम सूची
id_id: Daftar item
it_it: Elenco degli elementi
ja: アイテムリスト
nl_nl: Items lijst
pl_pl: Lista przedmiotów
pt_br: Lista de itens
ro_ro: Lista de articole
ru_ru: Список предметов
sv_se: Objektlista
th: รายการรายการ
tr_tr: Ürün listesi

source: Items list navigation
ar: قائمة التنقل في قائمة العناصر
bn_bd: আইটেমের তালিকা নেভিগেশন
de_de: Artikellisten-Navigation
el: Πλοήγηση στη λίστα στοιχείων
es_es: Navegación por la lista de elementos
fr_fr: Navigation dans la liste des éléments
hi_in: आइटम सूची नेविगेशन
id_id: Navigasi daftar item
it_it: Navigazione nell'elenco degli elementi
ja: アイテムリストナビゲーション
nl_nl: Items lijst navigatie
pl_pl: Nawigacja po liście pozycji
pt_br: Navegação da lista de itens
ro_ro: Navigare în lista de articole
ru_ru: Навигация по списку предметов
sv_se: Objektlistanavigering
th: การนำทางรายการ
tr_tr: Öğeler listesinde gezinme
