Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: Enable Bicycle Layer?
ar: تمكين طبقة الدراجة؟
bn_bd: সাইকেল স্তর সক্ষম করবেন?
de_de: Fahrradschicht aktivieren?
el: Ενεργοποίηση επιπέδου ποδηλάτου;
es_es: ¿Habilitar capa de bicicleta?
fr_fr: Activer Bicycle Layer?
hi_in: साइकिल परत सक्षम करें?
id_id: Aktifkan Lapisan Sepeda?
it_it: Abilita Bicycle Layer?
ja: 自転車レイヤーを有効にしますか？
nl_nl: Fietslaag inschakelen?
pl_pl: Włączyć warstwę rowerową?
pt_br: Ativar camada de bicicleta?
ro_ro: Activați Bicycle Layer?
ru_ru: Включить слой велосипеда?
sv_se: Aktivera cykellager?
th: เปิดใช้งานเลเยอร์จักรยานไหม
tr_tr: Bisiklet Katmanı etkinleştirilsin mi?

source: Enable Traffic Layer?
ar: تمكين طبقة المرور؟
bn_bd: ট্র্যাফিক স্তর সক্ষম করবেন?
de_de: Verkehrsschicht aktivieren?
el: Ενεργοποίηση επιπέδου επισκεψιμότητας;
es_es: ¿Habilitar la capa de tráfico?
fr_fr: Activer la couche de trafic?
hi_in: ट्रैफ़िक परत सक्षम करें?
id_id: Aktifkan Lapisan Lalu Lintas?
it_it: Abilita il livello di traffico?
ja: トラフィックレイヤーを有効にしますか？
nl_nl: Verkeerslaag inschakelen?
pl_pl: Włączyć warstwę ruchu?
pt_br: Ativar camada de tráfego?
ro_ro: Activați stratul de trafic?
ru_ru: Включить слой трафика?
sv_se: Aktivera trafiklager?
th: เปิดใช้งาน Traffic Layer ไหม
tr_tr: Trafik Katmanı etkinleştirilsin mi?

source: Enable Transport Layer?
ar: تمكين طبقة النقل؟
bn_bd: পরিবহন স্তর সক্ষম করবেন?
de_de: Transportschicht aktivieren?
el: Ενεργοποίηση επιπέδου μεταφοράς;
es_es: ¿Habilitar la capa de transporte?
fr_fr: Activer la couche de transport?
hi_in: परिवहन परत सक्षम करें?
id_id: Aktifkan Transport Layer?
it_it: Abilitare il livello di trasporto?
ja: トランスポート層を有効にしますか？
nl_nl: Transportlaag inschakelen?
pl_pl: Włączyć warstwę transportową?
pt_br: Ativar camada de transporte?
ro_ro: Activați stratul de transport?
ru_ru: Включить транспортный уровень?
sv_se: Aktivera transportlager?
th: เปิดใช้งาน Transport Layer ไหม
tr_tr: Taşıma Katmanı etkinleştirilsin mi?

source: Enter the target address OR use our geolocation tool (Google Autocomplete will help you complete your address and will automatically acquire the longitude and latitude of the target location).
ar: أدخل عنوان الهدف أو استخدم أداة تحديد الموقع الجغرافي الخاصة بنا (سيساعدك الإكمال التلقائي من Google على إكمال عنوانك وسيحصل تلقائيًا على خط الطول وخط العرض للموقع المستهدف).
bn_bd: লক্ষ্য ঠিকানাটি প্রবেশ করান বা আমাদের জিওলোকেশন সরঞ্জামটি ব্যবহার করুন (গুগল স্বতঃপূরণ আপনাকে আপনার ঠিকানাটি সম্পূর্ণ করতে সহায়তা করবে এবং স্বয়ংক্রিয়ভাবে লক্ষ্য অবস্থানের দ্রাঘিমাংশ এবং অক্ষাংশ অর্জন করবে) acquire
de_de: Geben Sie die Zieladresse ein ODER verwenden Sie unser Geolokalisierungstool (Google Autocomplete hilft Ihnen bei der Vervollständigung Ihrer Adresse und ermittelt automatisch den Längen- und Breitengrad des Zielorts).
el: Εισαγάγετε τη διεύθυνση προορισμού Ή χρησιμοποιήστε το εργαλείο γεωγραφικής τοποθεσίας (η Αυτόματη συμπλήρωση Google θα σας βοηθήσει να ολοκληρώσετε τη διεύθυνσή σας και θα αποκτήσει αυτόματα το μήκος και το πλάτος της τοποθεσίας στόχου).
es_es: Ingrese la dirección de destino O use nuestra herramienta de geolocalización (Google Autocomplete lo ayudará a completar su dirección y adquirirá automáticamente la longitud y latitud de la ubicación de destino).
fr_fr: Entrez l'adresse cible OU utilisez notre outil de géolocalisation (Google Autocomplete vous aidera à compléter votre adresse et acquerra automatiquement la longitude et la latitude de l'emplacement cible).
hi_in: लक्ष्य पता दर्ज करें या हमारे भौगोलिक स्थान उपकरण का उपयोग करें (Google स्वत: पूर्ण आपको अपना पता पूरा करने में मदद करेगा और स्वचालित रूप से लक्ष्य स्थान का देशांतर और अक्षांश प्राप्त कर लेगा)।
id_id: Masukkan alamat target ATAU gunakan alat geolokasi kami (Pelengkapan Otomatis Google akan membantu Anda melengkapi alamat Anda dan secara otomatis akan memperoleh bujur dan lintang dari lokasi target).
it_it: Inserisci l'indirizzo di destinazione OPPURE utilizza il nostro strumento di geolocalizzazione (Google Autocomplete ti aiuterà a completare il tuo indirizzo e acquisirà automaticamente la longitudine e la latitudine della posizione di destinazione).
ja: ターゲットの住所を入力するか、ジオロケーションツールを使用します（Googleオートコンプリートは、アドレスを入力するのに役立ち、ターゲットの場所の経度と緯度を自動的に取得します）。
nl_nl: Voer het doeladres in OF gebruik onze geolocatietool (Google Autocomplete helpt u bij het invullen van uw adres en verkrijgt automatisch de lengte- en breedtegraad van de doellocatie).
pl_pl: Wprowadź adres docelowy LUB skorzystaj z naszego narzędzia do geolokalizacji (Google Autocomplete pomoże Ci uzupełnić adres i automatycznie uzyska długość i szerokość geograficzną lokalizacji docelowej).
pt_br: Insira o endereço de destino OU use nossa ferramenta de geolocalização (o Google Autocomplete irá ajudá-lo a completar seu endereço e irá adquirir automaticamente a longitude e latitude do local de destino).
ro_ro: Introduceți adresa țintă SAU utilizați instrumentul nostru de geolocalizare (Completarea automată Google vă va ajuta să vă completați adresa și va dobândi automat longitudinea și latitudinea locației țintă).
ru_ru: Введите целевой адрес ИЛИ воспользуйтесь нашим инструментом геолокации (Google Autocomplete поможет вам заполнить адрес и автоматически определит долготу и широту целевого местоположения).
sv_se: Ange måladressen ELLER använd vårt geolokaliseringsverktyg (Google Autocomplete hjälper dig att fylla i din adress och kommer automatiskt att få målplatsens longitud och latitud).
th: ป้อนที่อยู่เป้าหมายหรือใช้เครื่องมือระบุตำแหน่งทางภูมิศาสตร์ของเรา (การเติมข้อความอัตโนมัติของ Google จะช่วยให้คุณกรอกที่อยู่ของคุณและจะได้รับลองจิจูดและละติจูดของสถานที่เป้าหมายโดยอัตโนมัติ)
tr_tr: Hedef adresi girin VEYA coğrafi konum aracımızı kullanın (Google Otomatik Tamamlama, adresinizi tamamlamanıza yardımcı olacak ve hedef konumun enlem ve boylamını otomatik olarak alacaktır).

source: Featured Image
ar: صورة مميزة
bn_bd: বৈশিষ্ট্যযুক্ত ইমেজ
de_de: Ausgewähltes Bild
el: Προτεινόμενη εικόνα
es_es: Foto principal
fr_fr: L'image sélectionnée
hi_in: विशेष रुप से प्रदर्शित छवि
id_id: Gambar Unggulan
it_it: Immagine in primo piano
ja: 注目の画像
nl_nl: Uitgelichte afbeelding
pl_pl: Przedstawiony obraz
pt_br: Imagem em destaque
ro_ro: Imagine prezentată
ru_ru: Популярное изображение
sv_se: Utvald bild
th: ภาพที่โดดเด่น
tr_tr: Özellikli resim

source: Filter items list
ar: قائمة عناصر التصفية
bn_bd: ফিল্টার আইটেমের তালিকা
de_de: Elementliste filtern
el: Φίλτρο λίστα στοιχείων
es_es: Lista de elementos de filtro
fr_fr: Liste des éléments de filtre
hi_in: फ़िल्टर आइटम सूची
id_id: Filter daftar item
it_it: Filtra l'elenco degli elementi
ja: フィルタアイテムリスト
nl_nl: Lijst met items filteren
pl_pl: Filtruj listę elementów
pt_br: Lista de itens de filtro
ro_ro: Lista de elemente de filtrare
ru_ru: Список элементов фильтра
sv_se: Filtrera objektlista
th: กรองรายการรายการ
tr_tr: Öğe listesini filtrele

source: Find my current location
ar: البحث عن موقعي الحالي
bn_bd: আমার বর্তমান অবস্থানটি সন্ধান করুন
de_de: Finde meinen aktuellen Standort
el: Βρείτε την τρέχουσα τοποθεσία μου
es_es: Encuentra mi ubicación actual
fr_fr: Trouver ma position actuelle
hi_in: मेरा वर्तमान स्थान खोजें
id_id: Temukan lokasi saya saat ini
it_it: Trova la mia posizione attuale
ja: 私の現在地を探す
nl_nl: Vind mijn huidige locatie
pl_pl: Znajdź moją aktualną lokalizację
pt_br: Encontre minha localização atual
ro_ro: Găsește-mi locația actuală
ru_ru: Найдите мое текущее местоположение
sv_se: Hitta min nuvarande plats
th: ค้นหาตำแหน่งปัจจุบันของฉัน
tr_tr: Mevcut konumumu bul

source: Free version allows you to use either Google Street View or Google Maps. If you want to have both features available on a single map so synchronized Street View and Maps, then you need to upgrade to <a href="%s">PRO</a>. Please note that Google maps options (markers, styles, etc.) do not work with Google Street View.
ar: يتيح لك الإصدار المجاني استخدام إما Google Street View أو Google Maps. إذا كنت تريد أن تكون كلتا الميزتين متاحتين على خريطة واحدة بحيث تتم مزامنة التجوّل الافتراضي والخرائط ، فأنت بحاجة إلى الترقية إلى <a href="%s">PRO</a> . يرجى ملاحظة أن خيارات خرائط Google (علامات ، أنماط ، إلخ) لا تعمل مع Google Street View.
bn_bd: ফ্রি সংস্করণ আপনাকে গুগল স্ট্রিট ভিউ বা গুগল ম্যাপ উভয়ই ব্যবহার করতে দেয়। আপনি যদি কোনও একক মানচিত্রে উভয় বৈশিষ্ট্য উপলব্ধ করতে চান তবে রাস্তার দৃশ্য এবং মানচিত্রগুলি সিঙ্ক্রোনাইজ করা হয়, তবে আপনাকে <a href="%s">প্রোতে</a> আপগ্রেড করতে হবে। দয়া করে নোট করুন যে গুগল মানচিত্র বিকল্পগুলি (চিহ্নিতকারী, শৈলী ইত্যাদি) গুগল স্ট্রিট ভিউয়ের সাথে কাজ করে না।
de_de: In der kostenlosen Version können Sie entweder Google Street View oder Google Maps verwenden. Wenn Sie beide Funktionen auf einer einzigen Karte verfügbar haben möchten, um Street View und Karten zu synchronisieren, müssen Sie ein Upgrade auf <a href="%s">PRO durchführen</a> . Bitte beachten Sie, dass die Google Maps-Optionen (Markierungen, Stile usw.) nicht mit Google Street View funktionieren.
el: Η δωρεάν έκδοση σάς επιτρέπει να χρησιμοποιείτε είτε το Google Street View είτε τους Χάρτες Google. Εάν θέλετε να έχετε και τις δύο δυνατότητες σε έναν χάρτη τόσο συγχρονισμένους Street View και Χάρτες, τότε πρέπει να κάνετε αναβάθμιση σε <a href="%s">PRO</a> . Λάβετε υπόψη ότι οι επιλογές χαρτών Google (δείκτες, στυλ κ.λπ.) δεν λειτουργούν με το Google Street View.
es_es: La versión gratuita le permite utilizar Google Street View o Google Maps. Si desea tener ambas funciones disponibles en un solo mapa para sincronizar Street View y Maps, entonces necesita actualizar a <a href="%s">PRO</a> . Tenga en cuenta que las opciones de mapas de Google (marcadores, estilos, etc.) no funcionan con Google Street View.
fr_fr: La version gratuite vous permet d&#39;utiliser Google Street View ou Google Maps. Si vous souhaitez que les deux fonctionnalités soient disponibles sur une seule carte afin de synchroniser Street View et Maps, vous devez passer à <a href="%s">PRO</a> . Veuillez noter que les options de Google Maps (marqueurs, styles, etc.) ne fonctionnent pas avec Google Street View.
hi_in: मुफ़्त संस्करण आपको Google सड़क दृश्य या Google मानचित्र का उपयोग करने की अनुमति देता है। यदि आप चाहते हैं कि दोनों सुविधाएँ एक ही मानचित्र पर उपलब्ध हों, तो सड़क दृश्य और मानचित्र को सिंक्रनाइज़ करें, तो आपको <a href="%s">PRO में</a> अपग्रेड करना होगा। कृपया ध्यान दें कि Google मानचित्र विकल्प (मार्कर, शैली, आदि) Google सड़क दृश्य के साथ काम नहीं करते हैं।
id_id: Versi gratis memungkinkan Anda menggunakan Google Street View atau Google Maps. Jika Anda ingin kedua fitur tersebut tersedia di satu peta sehingga Street View dan Maps tersinkronisasi, maka Anda perlu meningkatkan ke <a href="%s">PRO</a> . Harap perhatikan bahwa opsi peta Google (penanda, gaya, dll.) Tidak berfungsi dengan Google Street View.
it_it: La versione gratuita ti consente di utilizzare Google Street View o Google Maps. Se vuoi avere entrambe le funzionalità disponibili su una singola mappa in modo da sincronizzare Street View e Maps, devi eseguire l&#39;upgrade a <a href="%s">PRO</a> . Tieni presente che le opzioni delle mappe di Google (indicatori, stili, ecc.) Non funzionano con Google Street View.
ja: 無料版では、GoogleストリートビューまたはGoogleマップのいずれかを使用できます。ストリートビューとマップを同期させて1つのマップで両方の機能を利用できるようにする場合は、 <a href="%s">PRO</a>にアップグレードする必要があります。 Googleマップのオプション（マーカー、スタイルなど）はGoogleストリートビューでは機能しないことに注意してください。
nl_nl: Met de gratis versie kunt u Google Street View of Google Maps gebruiken. Als u beide functies beschikbaar wilt hebben op een enkele kaart, zodat u Street View en Maps kunt synchroniseren, dan moet u upgraden naar <a href="%s">PRO</a> . Houd er rekening mee dat Google maps-opties (markeringen, stijlen, etc.) niet werken met Google Street View.
pl_pl: Darmowa wersja umożliwia korzystanie z Google Street View lub Google Maps. Jeśli chcesz, aby obie funkcje były dostępne na jednej mapie, tak więc zsynchronizowane Street View i Mapy, musisz uaktualnić do <a href="%s">PRO</a> . Należy pamiętać, że opcje map Google (znaczniki, style itp.) Nie działają z Google Street View.
pt_br: A versão gratuita permite que você use o Google Street View ou o Google Maps. Se você quiser ter os dois recursos disponíveis em um único mapa, para sincronizar o Street View e o Maps, será necessário atualizar para o <a href="%s">PRO</a> . Observe que as opções do Google Maps (marcadores, estilos, etc.) não funcionam com o Google Street View.
ro_ro: Versiunea gratuită vă permite să utilizați fie Google Street View, fie Google Maps. Dacă doriți să aveți ambele funcții disponibile pe o singură hartă, astfel sincronizate Street View și Maps, atunci trebuie să faceți upgrade la <a href="%s">PRO</a> . Rețineți că opțiunile Google Maps (markere, stiluri etc.) nu funcționează cu Google Street View.
ru_ru: Бесплатная версия позволяет использовать Google Street View или Google Maps. Если вы хотите, чтобы обе функции были доступны на одной карте, чтобы синхронизировать Просмотр улиц и Карты, вам необходимо перейти на <a href="%s">PRO</a> . Обратите внимание, что параметры карт Google (маркеры, стили и т. Д.) Не работают с Google Street View.
sv_se: Gratisversionen låter dig använda antingen Google Street View eller Google Maps. Om du vill ha båda funktionerna tillgängliga på en enda karta så synkroniserad Street View och Maps måste du uppgradera till <a href="%s">PRO</a> . Observera att Google maps-alternativ (markörer, stilar osv.) Inte fungerar med Google Street View.
th: เวอร์ชันฟรีให้คุณใช้ Google Street View หรือ Google Maps หากคุณต้องการให้คุณสมบัติทั้งสองอย่างพร้อมใช้งานบนแผนที่เดียวเพื่อให้ Street View และ Maps ซิงโครไนซ์คุณจะต้องอัปเกรดเป็น <a href="%s">PRO</a> โปรดทราบว่าตัวเลือกแผนที่ของ Google (เครื่องหมายรูปแบบ ฯลฯ ) ใช้ไม่ได้กับ Google Street View
tr_tr: Ücretsiz sürüm, Google Street View veya Google Maps kullanmanıza izin verir. Her iki özelliğin de tek bir haritada mevcut olmasını istiyorsanız, Sokak Görünümü ve Haritalar ile senkronize edilmişse, <a href="%s">PRO sürümüne</a> geçmeniz gerekir. Lütfen Google harita seçeneklerinin (işaretçiler, stiller vb.) Google Street View ile çalışmadığını unutmayın.

source: General Settings
ar: الاعدادات العامة
bn_bd: সাধারণ সেটিংস
de_de: Allgemeine Einstellungen
el: Γενικές Ρυθμίσεις
es_es: Configuración general
fr_fr: réglages généraux
hi_in: सामान्य सेटिंग्स
id_id: Pengaturan Umum
it_it: impostazioni generali
ja: 一般設定
nl_nl: Algemene instellingen
pl_pl: Ustawienia główne
pt_br: Configurações Gerais
ro_ro: setari generale
ru_ru: общие настройки
sv_se: Allmänna Inställningar
th: การตั้งค่าทั่วไป
tr_tr: Genel Ayarlar

source: GeoCoordinates
ar: إحداثيات جغرافية
bn_bd: জিওকর্ডিনেটস
es_es: Coordenadas geográficas
fr_fr: GéoCoordonnées
hi_in: भू निर्देशांक
nl_nl: GeoCoördinaten
pt_br: GeoCoordenados
ru_ru: ГеоКоординаты

source: Get Better Robots.txt &raquo;
ar: احصل على ملف Robots.txt أفضل »
bn_bd: আরও ভাল রোবটস.টিএসটিএস্ট পান Get
de_de: Holen Sie sich bessere Robots.txt »
el: Λήψη καλύτερου Robots.txt »
es_es: Obtenga Better Robots.txt »
fr_fr: Obtenez de meilleurs Robots.txt »
hi_in: बेहतर Robots.txt प्राप्त करें »
id_id: Dapatkan Robots.txt yang Lebih Baik »
it_it: Ottieni un file Robots.txt migliore »
ja: より良いRobots.txtを入手»
nl_nl: Betere Robots.txt »
pl_pl: Pobierz Better Robots.txt »
pt_br: Obtenha Better Robots.txt »
ro_ro: Get Better Robots.txt »
ru_ru: Get Better Robots.txt »
sv_se: Få bättre robotar.txt »
th: รับ Robots.txt ที่ดีขึ้น»
tr_tr: Daha İyi Robots.txt Edinin »

source: Get BIALTY by Pagup &raquo;
ar: احصل على BIALTY من Pagup »
bn_bd: প্যাগআপের মাধ্যমে বাইলটি পান »
de_de: Holen Sie sich BIALTY von Pagup »
el: Λήψη BIALTY από Pagup »
es_es: Obtenga BIALTY por Pagup »
fr_fr: Obtenez BIALTY par Pagup »
hi_in: Pagup द्वारा BIALTY प्राप्त करें »
id_id: Dapatkan BIALTY dengan Pagup »
it_it: Ottieni BIALTY da Pagup »
ja: PagupでBIALTYを入手»
nl_nl: BIALTY verkrijgen via Pagup »
pl_pl: Zdobądź BIALTY przez Pagup »
pt_br: Obtenha BIALTY por Pagup »
ro_ro: Obțineți BIALTY de Pagup »
ru_ru: Получите BIALTY от Pagup »
sv_se: Skaffa BIALTY by Pagup »
th: รับ BIALTY โดย Pagup »
tr_tr: Sayfaya Göre BIALTY Al »

source: Get BIGTA by Pagup &raquo;
ar: احصل على BIGTA من Pagup »
bn_bd: প্যাগআপ দ্বারা বিগটা পান »
de_de: Holen Sie sich BIGTA von Pagup »
el: Λήψη BIGTA από Pagup »
es_es: Obtenga BIGTA por Pagup »
fr_fr: Obtenez BIGTA par Pagup »
hi_in: Pagup द्वारा BIGTA प्राप्त करें »
id_id: Dapatkan BIGTA dengan Pagup »
it_it: Ottieni BIGTA da Pagup »
ja: PagupでBIGTAを入手»
nl_nl: Download BIGTA door Pagup »
pl_pl: Zdobądź BIGTA przez Pagup »
pt_br: Obtenha o BIGTA da Pagup »
ro_ro: Obține BIGTA de Pagup »
ru_ru: Получите BIGTA от Pagup »
sv_se: Skaffa BIGTA med Pagup »
th: รับ BIGTA โดย Pagup »
tr_tr: Sayfaya Göre BIGTA Alın »

source: Get Mobilook by Pagup &raquo;
ar: احصل على Mobilook by Pagup »
bn_bd: প্যাগআপ দ্বারা মবিলুক পান »
de_de: Holen Sie sich Mobilook von Pagup »
el: Λήψη Mobilook από την Pagup »
es_es: Obtenga Mobilook por Pagup »
fr_fr: Obtenez Mobilook par Pagup »
hi_in: Pagup द्वारा Mobilook प्राप्त करें »
id_id: Dapatkan Mobilook by Pagup »
it_it: Ottieni Mobilook di Pagup »
ja: PagupでMobilookを入手»
nl_nl: Download Mobilook by Pagup »
pl_pl: Pobierz Mobilook przez Pagup »
pt_br: Obtenha Mobilook by Pagup »
ro_ro: Obține Mobilook de Pagup »
ru_ru: Получите Mobilook от Pagup »
sv_se: Skaffa Mobilook med Pagup »
th: รับ Mobilook โดย Pagup »
tr_tr: Sayfaya Göre Mobilook&#39;u Edinin »

source: Get Your Google MAPS API in 3 Steps
ar: احصل على Google MAPS API في 3 خطوات
bn_bd: আপনার গুগল ম্যাপস এপিআই 3 পদক্ষেপে পান
de_de: Holen Sie sich Ihre Google MAPS-API in 3 Schritten
el: Αποκτήστε το API Google MAPS σε 3 βήματα
es_es: Obtenga su API de Google MAPS en 3 pasos
fr_fr: Obtenez votre API Google MAPS en 3 étapes
hi_in: ३ चरणों में अपना गूगल मैप्स एपीआई प्राप्त करें
id_id: Dapatkan Google MAPS API Anda dalam 3 Langkah
it_it: Ottieni la tua API di Google MAPS in 3 passaggi
ja: 3つのステップでGoogleMAPSAPIを入手する
nl_nl: Download uw Google MAPS API in 3 stappen
pl_pl: Uzyskaj Google MAPS API w 3 krokach
pt_br: Obtenha sua API do Google MAPS em 3 etapas
ro_ro: Obțineți API-ul dvs. Google MAPS în 3 pași
ru_ru: Получите свой API Google MAPS за 3 шага
sv_se: Skaffa ditt Google MAPS API i tre steg
th: รับ Google MAPS API ของคุณใน 3 ขั้นตอน
tr_tr: Google MAPS API'nizi 3 Adımda Edinin

source: Google Maps Api Key
ar: مفتاح خرائط Google Api
bn_bd: গুগল ম্যাপস এপি কি
de_de: Google Maps API-Schlüssel
es_es: Clave de API de Google Maps
fr_fr: Clé API Google Maps
hi_in: गूगल मैप्स एपीआई कुंजी
id_id: Kunci Api Google Maps
it_it: Chiave API di Google Maps
nl_nl: Google Maps Api-sleutel
pl_pl: Klucz Google Maps Api
pt_br: Chave API do Google Maps
ru_ru: Ключ API Карт Google
sv_se: Google Maps Api-nyckel
th: คีย์ Google Maps Api
tr_tr: Google Haritalar Api Anahtarı
