Repository: common-repository/wp-google-street-view
Catalog: languages/wp-google-street-view-*.po
Languages: ar, bn_bd, de_de, el, es_es, fr_fr, hi_in, id_id, it_it, ja, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th, tr_tr

source: Why do I have to apply restrictions with my API KEY?
ar: لماذا يتعين علي تطبيق قيود على API KEY الخاص بي؟
bn_bd: আমাকে কেন আমার এপিআই কে দিয়ে সীমাবদ্ধতা প্রয়োগ করতে হবে?
de_de: Warum muss ich mit meinem API-SCHLÜSSEL Einschränkungen anwenden?
el: Γιατί πρέπει να εφαρμόσω περιορισμούς με το API KEY;
es_es: ¿Por qué tengo que aplicar restricciones con mi API KEY?
fr_fr: Pourquoi dois-je appliquer des restrictions avec ma CLÉ API?
hi_in: मुझे अपनी एपीआई कुंजी के साथ प्रतिबंध क्यों लागू करने होंगे?
id_id: Mengapa saya harus menerapkan batasan dengan KUNCI API saya?
it_it: Perché devo applicare delle restrizioni con la mia API KEY?
ja: API KEYで制限を適用する必要があるのはなぜですか？
nl_nl: Waarom moet ik beperkingen toepassen met mijn API KEY?
pl_pl: Dlaczego muszę nakładać ograniczenia na mój KLUCZ API?
pt_br: Por que tenho que aplicar restrições com minha API KEY?
ro_ro: De ce trebuie să aplic restricții cu cheia API?
ru_ru: Почему я должен применять ограничения с помощью моего API KEY?
sv_se: Varför måste jag tillämpa begränsningar med min API KEY?
th: เหตุใดฉันจึงต้องใช้ข้อ จำกัด กับคีย์ API ของฉัน
tr_tr: API KEY'imle neden kısıtlamalar uygulamam gerekiyor?

source: Width and Height preview is not available. You will see it working on front-end. Don't add "px" or "%" for <strong>height</strong>. Map will not work.
ar: العرض والارتفاع المعاينة غير متاح. سترى أنها تعمل على الواجهة الأمامية. لا تضف "بكسل" أو "٪" من أجل <strong> الارتفاع </ strong>. لن تعمل الخريطة.
bn_bd: প্রস্থ এবং উচ্চতা পূর্বরূপ উপলব্ধ নয়। আপনি এটিকে সামনের দিকে কাজ করতে দেখবেন। <strong> উচ্চতা </ strong> এর জন্য "px" বা "%" যুক্ত করবেন না। মানচিত্র কাজ করবে না।
de_de: Die Vorschau auf Breite und Höhe ist nicht verfügbar. Sie werden sehen, dass es im Frontend funktioniert. Fügen Sie nicht "px" oder "%" für <strong> Höhe </ strong> hinzu. Karte wird nicht funktionieren.
el: Η προεπισκόπηση πλάτους και ύψους δεν είναι διαθέσιμη. Θα το δείτε να λειτουργεί στο front-end. Μην προσθέσετε "px" ή "%" για <strong> ύψος </strong>. Ο χάρτης δεν θα λειτουργήσει.
es_es: La vista previa de ancho y alto no está disponible. Lo verá trabajando en el front-end. No agregue "px" o "%" para <strong> altura </strong>. El mapa no funcionará.
fr_fr: L'aperçu de la largeur et de la hauteur n'est pas disponible. Vous le verrez fonctionner sur le front-end. N'ajoutez pas "px" ou "%" pour <strong> hauteur </strong>. La carte ne fonctionnera pas.
hi_in: चौड़ाई और ऊंचाई पूर्वावलोकन उपलब्ध नहीं है। आप इसे फ्रंट-एंड पर काम करते हुए देखेंगे। <strong>ऊंचाई</strong> के लिए "px" या "%" न जोड़ें। नक्शा काम नहीं करेगा।
id_id: Pratinjau Lebar dan Tinggi tidak tersedia. Anda akan melihatnya bekerja di front-end. Jangan tambahkan "px" atau "%" untuk <strong> tinggi </strong>. Peta tidak akan berfungsi.
it_it: L'anteprima di larghezza e altezza non è disponibile. Lo vedrai funzionare sul front-end. Non aggiungere "px" o "%" per <strong> altezza </strong>. La mappa non funzionerà.
ja: 幅と高さのプレビューは利用できません。フロントエンドで動作することがわかります。 <strong>高さ</ strong>に「px」や「％」を追加しないでください。マップは機能しません。
nl_nl: Voorbeeld van breedte en hoogte is niet beschikbaar. Je zult het aan de voorkant zien werken. Voeg geen "px" of "%" toe voor <strong> hoogte </strong>. Kaart zal niet werken.
pl_pl: Podgląd szerokości i wysokości nie jest dostępny. Zobaczysz, jak działa na front-endzie. Nie dodawaj „px” ani „%” jako <strong> wysokość </strong>. Mapa nie będzie działać.
pt_br: A visualização de largura e altura não está disponível. Você o verá funcionando no front-end. Não adicione "px" ou "%" para <strong> altura </strong>. O mapa não funcionará.
ro_ro: Previzualizarea lățimii și înălțimii nu este disponibilă. Veți vedea că funcționează pe front-end. Nu adăugați „px” sau „%” pentru <strong> înălțime </strong>. Harta nu va funcționa.
ru_ru: Предварительный просмотр ширины и высоты недоступен. Вы увидите, как он работает над интерфейсом. Не добавляйте «px» или «%» для <strong> высоты </strong>. Карта работать не будет.
sv_se: Förhandsgranskning av bredd och höjd är inte tillgänglig. Du kommer att se det fungera på front-end. Lägg inte till "px" eller "%" för <strong> höjd </strong>. Kartan fungerar inte.
th: ไม่มีการแสดงตัวอย่างความกว้างและความสูง คุณจะเห็นมันทำงานในส่วนหน้า อย่าเพิ่ม "px" หรือ "%" สำหรับ <strong> ความสูง </strong> แผนที่จะไม่ทำงาน
tr_tr: Genişlik ve Yükseklik önizlemesi kullanılamaz. Ön uçta çalıştığını göreceksiniz. <strong> Yükseklik </strong> için "piksel" veya "%" eklemeyin. Harita çalışmayacak.

source: With Street View, make sure to "correct" or "adjust" the view displayed with preview tool (Zoom in/out + Point of View), then SAVE.
ar: باستخدام التجوّل الافتراضي ، تأكد من "تصحيح" أو "ضبط" العرض المعروض باستخدام أداة المعاينة (تكبير / تصغير + نقطة العرض) ، ثم حفظ.
bn_bd: রাস্তার দৃশ্যের সাথে, পূর্বরূপ সরঞ্জামের সাথে প্রদর্শিত ভিউটি "সংশোধন" বা "সামঞ্জস্য" করতে নিশ্চিত করুন (জুম ইন / আউট + পয়েন্ট অব ভিউ), তারপরে সংরক্ষণ করুন।
de_de: Stellen Sie bei Street View sicher, dass Sie die mit dem Vorschau-Tool angezeigte Ansicht (Vergrößern / Verkleinern + Blickwinkel) "korrigieren" oder "anpassen" und dann SPEICHERN.
el: Με το Street View, βεβαιωθείτε ότι έχετε "διορθώσει" ή "προσαρμόσει" την προβολή που εμφανίζεται με το εργαλείο προεπισκόπησης (Μεγέθυνση / σμίκρυνση + Σημείο προβολής) και μετά ΑΠΟΘΗΚΕΥΣΗ.
es_es: Con Street View, asegúrese de "corregir" o "ajustar" la vista que se muestra con la herramienta de vista previa (Acercar / alejar + Punto de vista), luego GUARDAR.
fr_fr: Avec Street View, assurez-vous de «corriger» ou «ajuster» la vue affichée avec l'outil de prévisualisation (Zoom avant / arrière + Point de vue), puis ENREGISTRER.
hi_in: सड़क दृश्य के साथ, पूर्वावलोकन टूल (ज़ूम इन/आउट + पॉइंट ऑफ़ व्यू) के साथ प्रदर्शित दृश्य को "सही" या "समायोजित" करना सुनिश्चित करें, फिर सहेजें।
id_id: Dengan Street View, pastikan untuk "mengoreksi" atau "menyesuaikan" tampilan yang ditampilkan dengan alat pratinjau (Zoom in / out + Point of View), lalu SIMPAN.
it_it: Con Street View, assicurati di "correggere" o "regolare" la visualizzazione visualizzata con lo strumento di anteprima (Zoom avanti / indietro + Punto di vista), quindi SALVA.
ja: ストリートビューでは、プレビューツール（ズームイン/ズームアウト+視点）で表示されたビューを「修正」または「調整」してから、保存してください。
nl_nl: Zorg er bij Street View voor dat u de weergave die wordt weergegeven met de preview-tool (In- / uitzoomen + Point of View) "corrigeert" of "aanpast" en vervolgens OPSLAAN.
pl_pl: W Street View pamiętaj o „poprawieniu” lub „dopasowaniu” widoku wyświetlanego za pomocą narzędzia podglądu (powiększanie / pomniejszanie + punkt widoku), a następnie ZAPISZ.
pt_br: Com o Street View, certifique-se de "corrigir" ou "ajustar" a visualização exibida com a ferramenta de visualização (Aumentar / diminuir zoom + Ponto de visualização) e, em seguida, SALVAR.
ro_ro: Cu Street View, asigurați-vă că „corectați” sau „reglați” vizualizarea afișată cu instrumentul de previzualizare (Zoom in / out + Point of View), apoi SALVAȚI.
ru_ru: В режиме просмотра улиц обязательно «исправьте» или «отрегулируйте» вид, отображаемый с помощью инструмента предварительного просмотра (увеличение / уменьшение + точка обзора), а затем СОХРАНИТЕ.
sv_se: Med Street View, se till att "korrigera" eller "justera" den vy som visas med förhandsgranskningsverktyget (Zooma in / ut + synvinkel) och spara sedan.
th: ด้วย Street View ตรวจสอบให้แน่ใจว่าได้ "ถูกต้อง" หรือ "ปรับ" มุมมองที่แสดงด้วยเครื่องมือแสดงตัวอย่าง (ซูมเข้า / ออก + มุมมอง) จากนั้นบันทึก
tr_tr: Sokak Görünümü ile, önizleme aracıyla (Yakınlaştır / Uzaklaştır + Bakış Açısı) görüntülenen görünümü "düzeltdiğinizden" veya "ayarladığınızdan" ve ardından KAYDETİN.

source: WP Google Street View
ar: الفسفور الابيض جوجل ستريت فيو
bn_bd: ডাব্লুপি গুগল স্ট্রিট ভিউ
hi_in: WP गूगल स्ट्रीट व्यू
ja: WPGoogleストリートビュー
tr_tr: WP Google Sokak Görünümü

source: Wp Google Street View is 100% responsive and Mobile-Friendly.
ar: Wp Google Street View سريع الاستجابة 100٪ وصديق للجوّال.
bn_bd: ডাব্লুপি গুগল স্ট্রিট ভিউ 100% প্রতিক্রিয়াশীল এবং মোবাইল বান্ধব।
de_de: Wp Google Street View ist 100% reaktionsschnell und mobilfreundlich.
el: Το Google Street View είναι 100% ευαίσθητο και φιλικό προς κινητά.
es_es: Wp Google Street View es 100% sensible y compatible con dispositivos móviles.
fr_fr: Wp Google Street View est 100% réactif et adapté aux mobiles.
hi_in: Wp Google स्ट्रीट व्यू 100% उत्तरदायी और मोबाइल के अनुकूल है।
id_id: Wp Google Street View 100% responsif dan Ramah Seluler.
it_it: Wp Google Street View è reattivo al 100% e ottimizzato per i dispositivi mobili.
ja: Wp Googleストリートビューは100％応答性が高く、モバイルフレンドリーです。
nl_nl: Wp Google Street View is 100% responsief en mobielvriendelijk.
pl_pl: WP Google Street View jest w 100% responsywny i przyjazny dla urządzeń mobilnych.
pt_br: Wp Google Street View é 100% responsivo e compatível com dispositivos móveis.
ro_ro: Wp Google Street View este 100% receptiv și compatibil cu dispozitivele mobile.
ru_ru: Wp Google Street View на 100% адаптивен и удобен для мобильных устройств.
sv_se: Wp Google Street View är 100% lyhörd och mobilvänlig.
th: WP Google Street View ตอบสนอง 100% และเหมาะกับอุปกรณ์เคลื่อนที่
tr_tr: Wp Google Street View,% 100 duyarlı ve Mobil Uyumludur.

source: WP Google Street View Post Type
ar: نوع مشاركة WP Google Street View Post
bn_bd: ডাব্লুপি গুগল স্ট্রিট ভিউ পোস্টের ধরণ
de_de: WP Google Street View-Beitragstyp
el: Τύπος δημοσίευσης WP Google Street View
es_es: Tipo de publicación de WP Google Street View
fr_fr: Type de publication WP Google Street View
hi_in: WP Google सड़क दृश्य पोस्ट प्रकार
id_id: Jenis Posting WP Google Street View
ja: WPGoogleストリートビュー投稿タイプ
nl_nl: WP Google Street View-berichttype
pl_pl: Typ WP Google Street View
pt_br: Tipo de postagem do Google Street View WP
ro_ro: Tipul de postare WP Google Street View
ru_ru: Тип сообщения WP Google Street View
sv_se: WP Google Street View-inläggstyp
th: ประเภทโพสต์ WP Google Street View
tr_tr: WP Google Street View Gönderi Türü

source: WP Google Street View Pro
ar: الفسفور الابيض جوجل ستريت فيو برو
bn_bd: ডাব্লুপি গুগল স্ট্রিট ভিউ প্রো
hi_in: WP गूगल स्ट्रीट व्यू प्रो
ja: WPグーグルストリートビュープロ

source: WP Google Street View Settings
ar: إعدادات WP Google Street View
bn_bd: ডাব্লুপি গুগল রাস্তার দৃশ্য সেটিংস
de_de: WP Google Street View-Einstellungen
el: Ρυθμίσεις WP Google Street View
es_es: Configuración de WP Google Street View
fr_fr: Paramètres WP Google Street View
hi_in: WP गूगल स्ट्रीट व्यू सेटिंग्स
id_id: Pengaturan WP Google Street View
it_it: Impostazioni di Google Street View di WP
ja: WPGoogleストリートビュー設定
nl_nl: WP Google Street View-instellingen
pl_pl: Ustawienia WP Google Street View
pt_br: Configurações do WP Google Street View
ro_ro: Setări WP Google Street View
ru_ru: Настройки WP Google Street View
sv_se: WP Google Street View-inställningar
th: การตั้งค่า WP Google Street View
tr_tr: WP Google Sokak Görünümü Ayarları

source: WP Google Street View, How to ...?
ar: الفسفور الابيض جوجل ستريت فيو ، كيف ...؟
bn_bd: ডব্লিউপি গুগল স্ট্রিট ভিউ, কীভাবে ...?
de_de: WP Google Street View, wie man ...?
el: WP Google Street View, Πώς να ...;
es_es: WP Google Street View, ¿cómo ...?
fr_fr: WP Google Street View, comment ...?
hi_in: WP गूगल स्ट्रीट व्यू, कैसे करें ...?
id_id: WP Google Street View, Bagaimana ...?
it_it: WP Google Street View, come fare per ...?
ja: WPグーグルストリートビュー、方法...？
nl_nl: WP Google Street View, hoe ...?
pl_pl: WP Google Street View, jak ...?
pt_br: WP Google Street View, como ...?
ro_ro: WP Google Street View, Cum să ...?
ru_ru: WP Google Street View, как ...?
sv_se: WP Google Street View, hur man ...?
th: WP Google Street View ทำอย่างไร ... ?
tr_tr: WP Google Street View, Nasıl Yapılır ...?

source: You need a Google Account (Gsuite, Gmail, ...)
ar: أنت بحاجة إلى حساب Google (Gsuite ، Gmail ، ...)
bn_bd: আপনার একটি গুগল অ্যাকাউন্ট প্রয়োজন (গসুইট, জিমেইল, ...)
de_de: Sie benötigen ein Google-Konto (Gsuite, Gmail, ...)
el: Χρειάζεστε έναν Λογαριασμό Google (Gsuite, Gmail, ...)
es_es: Necesita una cuenta de Google (Gsuite, Gmail, ...)
fr_fr: Vous avez besoin d'un compte Google (Gsuite, Gmail, ...)
hi_in: आपको एक Google खाता चाहिए (Gsuite, Gmail,...)
id_id: Anda membutuhkan Akun Google (Gsuite, Gmail, ...)
it_it: Hai bisogno di un account Google (G Suite, Gmail, ...)
ja: Googleアカウントが必要です（Gsuite、Gmail、...）
nl_nl: Je hebt een Google-account nodig (Gsuite, Gmail, ...)
pl_pl: Potrzebujesz konta Google (Gsuite, Gmail, ...)
pt_br: Você precisa de uma Conta do Google (Gsuite, Gmail, ...)
ro_ro: Aveți nevoie de un Cont Google (Gsuite, Gmail, ...)
ru_ru: Вам нужна учетная запись Google (Gsuite, Gmail, ...)
sv_se: Du behöver ett Google-konto (Gsuite, Gmail, ...)
th: คุณต้องมีบัญชี Google (Gsuite, Gmail, ... )
tr_tr: Bir Google Hesabına ihtiyacınız var (Gsuite, Gmail, ...)

source: Your business telephone number
ar: رقم هاتف عملك
bn_bd: আপনার ব্যবসায়ের টেলিফোন নম্বর
de_de: Ihre geschäftliche Telefonnummer
el: Ο αριθμός τηλεφώνου της επιχείρησής σας
es_es: El número de teléfono de su empresa
fr_fr: Votre numéro de téléphone professionnel
hi_in: आपका व्यवसाय टेलीफोन नंबर
id_id: Nomor telepon bisnis Anda
it_it: Il tuo numero di telefono aziendale
ja: あなたの会社の電話番号
nl_nl: Uw zakelijke telefoonnummer
pl_pl: Twój numer telefonu do firmy
pt_br: Seu número de telefone comercial
ro_ro: Numărul dvs. de telefon al companiei
ru_ru: Ваш рабочий телефонный номер
sv_se: Ditt företagstelefonnummer
th: หมายเลขโทรศัพท์ธุรกิจของคุณ
tr_tr: İşletmenizin telefon numarası

source: Zoom
ar: تكبير
bn_bd: জুম
de_de: Zoomen
el: Ανίπταμαι διαγωνίως
hi_in: ज़ूम
id_id: Perbesar
it_it: Ingrandisci
ja: ズーム
pl_pl: Powiększenie
pt_br: Ampliação
ru_ru: Увеличить
th: ซูม
tr_tr: Yakınlaştır
